{
  "uu": "KUHD",
  "data": [
    {
      "isi": "Selama dalam Kitab Undang-undang ini terhadap Kitab Undang-undang Hukum Perdata tidak diadakan penyimpangan khusus, maka Kitab Undang-undang Hukum Perdata berlaku juga terhadap hal-hal yang dibicarakan dalam Kitab Undang-undang ini.\nAlinea kedua gugur berdasarkan S.1938-276.",
      "nama": "KETENTUAN UMUM\n\nPasal 1"
    },
    {
      "isi": "Berdasarkan S.1938-276 yang berlaku mulai pada 17 Juli 1938 maka BAB I tentang Pedagang dan Perbuatan Dagang telah dihapus.",
      "nama": "BAB I\nDAGANG PADA UMUMNYA\n\nBUKU 1\n\nPasal 2"
    },
    {
      "isi": "Berdasarkan S.1938-276 yang berlaku mulai pada 17 Juli 1938 maka BAB I tentang Pedagang dan Perbuatan Dagang telah dihapus.",
      "nama": "BAB I\nDAGANG PADA UMUMNYA\n\nBUKU 1\n\nPasal 3"
    },
    {
      "isi": "Berdasarkan S.1938-276 yang berlaku mulai pada 17 Juli 1938 maka BAB I tentang Pedagang dan Perbuatan Dagang telah dihapus.",
      "nama": "BAB I\nDAGANG PADA UMUMNYA\n\nBUKU 1\n\nPasal 4"
    },
    {
      "isi": "Berdasarkan S.1938-276 yang berlaku mulai pada 17 Juli 1938 maka BAB I tentang Pedagang dan Perbuatan Dagang telah dihapus.",
      "nama": "BAB I\nDAGANG PADA UMUMNYA\n\nBUKU 1\n\nPasal 5"
    },
    {
      "isi": "Setiap orang yang menjalankan perusahaan diwajibkan untuk menyelenggarakan catatan-catatan menurut syarat-syarat perusahaannya tentang keadaan hartanya dan tentang apa yang berhubungan dengan perusahaannya, dengan cara yang sedemikian sehingga dari catatan-catatan yang diselenggarakan itu sewaktu-waktu dapat diketahui semua hak dan kewajibannya.\nIa diwajibkan dalam enam bulan pertama dari tiap-tiap tahun untuk membuat neraca yang diatur menurut syarat-syarat perusahaannya dan menandatanganinya sendiri.\nIa diwajibkan menyimpan selama tiga puluh tahun, buku-buku dan surat-surat di mana ia menyelenggarakan catatan-catatan dimaksud dalam alinea pertama beserta neracanya, dan selama sepuluh tahun, surat-surat dan telegram-telegram yang diterima dan salinan-salinan surat-surat dan telegram-telegram yang dikeluarkan.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 6"
    },
    {
      "isi": "Untuk kepentingan setiap orang, hakim bebas untuk memberikan kepada pemegang buku, kekuatan bukti sedemikian rupa yang menurut pendapatnya harus diberikan pada masing-masing kejadian yang khusus.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 7"
    },
    {
      "isi": "Sewaktu pemeriksaan perkara di sidang pengadilan berjalan, hakim dapat menentukan atas permintaan atau karena jabatannya, kepada masing-masing pihak atau kepada salah satu pihak untuk membuka buku-buku yang diselenggarakan, surat-surat dan naskah-naskah yang harus dibuat atau disimpan oleh mereka menurut Pasal 6 alinea ketiga, agar dapat dilihat di dalamnya atau dibuat petikan-petikannya sebanyak yang dibutuhkan berkenaan dengan soal yang dipersengketakan.\nHakim dapat mendengar para ahli mengenai sifat dan isi surat-surat yang diperlihatkan, baik pada sidang pengadilan maupun dengan cara seperti yang diatur dalam Pasal-Pasal 215 sampai dengan 229 Reglemen Acara Perdata.\nDari tidak dipenuhinya perintahnya itu, hakim bebas untuk mengambil kesimpulan yang sebaiknya menurut pendapatnya.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 8"
    },
    {
      "isi": "Bila buku-buku, naskah atau surat-surat berada di tempat lain daripada tempat kedudukan hakim yang mengadili perkara itu, maka ia dapat mengamanatkan kepada hakim dari tempat lain untuk menyelenggarakan pemeriksaan yang dikehendaki terhadap hal itu dan membuat berita acara tentang pendapat pendapatnya serta mengirimkannya.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 9"
    },
    {
      "isi": "Dihapus dg. S.1927-146.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 10"
    },
    {
      "isi": "Dihapus dg. S.1927-146.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 11"
    },
    {
      "isi": "Tiada seorang pun dapat dipaksa untuk memperlihatkan pembukuannya kecuali untuk mereka yang mempunyai kepentingan langsung sebagai ahli waris, sebagai pihak yang berkepentingan dalam suatu persekutuan, sebagai persero, sebagai pengangkat Pimpinan perusahaan atau pengelola dan akhirnya dalam hal kepailitan.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 12"
    },
    {
      "isi": "Dihapus dg. S.1927-146.",
      "nama": "BAB II\nPEMBUKAAN\n\nPasal 13"
    },
    {
      "isi": "Dihapus dg. S.1938-276.",
      "nama": "BAB III\n\nBagian 1\n\nPasal 14"
    },
    {
      "isi": "Perseroan-perseroan yang disebut dalam bab ini dikuasai oleh perjanjian pihak-pihak yang bersangkutan, oleh Kitab Undang-undang ini dan oleh Kitab Undang-undang Hukum Perdata.",
      "nama": "BAB III\n\nBagian 1\n\nPasal 15"
    },
    {
      "isi": "Perseroan Firma adalah suatu perseroan yang didirikan untuk melakukan suatu usaha di bawah satu nama bersama.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 16"
    },
    {
      "isi": "Tiap-tiap persero kecuali yang tidak diperkenankan, mempunyai wewenang untuk bertindak, mengeluarkan dan menerima uang atas nama perseroan, dan mengikat perseroan kepada pihak ketiga, dan pihak ketiga kepada perseroan. tindakan-tindakan yang tidak bersangkutan dengan perseroan, atau yang bagi para persero menurut perjanjian tidak berwenang untuk mengadakannya, tidak dimasukkan dalam ketentuan ini.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 17"
    },
    {
      "isi": "Dalam perseroan firma tiap-tiap persero bertanggung jawab secara tanggung renteng untuk seluruhnya atas perikatan-perikatan perseroannya.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 18"
    },
    {
      "isi": "Perseroan yang terbentuk dengan cara meminjamkan uang atau disebut juga perseroan komanditer, didirikan antara seseorang atau antara beberapa orang persero yang bertanggung jawab secara tanggung-renteng untuk keseluruhannya, dan satu orang atau lebih sebagai pemberi pinjaman uang.\nSuatu perseroan dapat sekaligus berwujud perseroan firma terhadap persero-persero firma di dalamnya dan perseroan komanditer terhadap pemberi pinjaman uang.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 19"
    },
    {
      "isi": "Dengan tidak mengurangi kekecualian yang terdapat dalam Pasal 30 alinea kedua, maka nama persero komanditer tidak boleh digunakan dalam firma.\nPersero ini tidak boleh melakukan tindakan pengurusan atau bekerja dalam perusahaan perseroan tersebut, biar berdasarkan pemberian kuasa sekalipun.\nIa tidak ikut memikul kerugian lebih daripada jumlah uang yang telah dimasukkannya dalam perseroan atau yang harus dimasukkannya, tanpa diwajibkan untuk mengembalikan keuntungan yang telah dinikmatinya.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 20"
    },
    {
      "isi": "Persero komanditer yang melanggar ketentuan-ketentuan alinea pertama atau alinea kedua dari Pasal yang lain, bertanggung jawab secara tanggung renteng untuk seluruhnya terhadap semua utang dan perikatan perseroan itu.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 21"
    },
    {
      "isi": "Perseroan-perseroan firma harus didirikan dengan akta otentik, tanpa adanya kemungkinan untuk disangkalkan terhadap pihak ketiga, bila akta itu tidak ada.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 22"
    },
    {
      "isi": "Para persero firma diwajibkan untuk mendaftarkan akta itu dalam register yang disediakan untuk itu pada kepaniteraan raad van justitie (pengadilan negeri) daerah hukum tempat kedudukan perseroan itu.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 23"
    },
    {
      "isi": "Akan tetapi para persero firma diperkenankan untuk hanya mendaftarkan petikannya saja dari akta itu dalam bentuk otentik.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 24"
    },
    {
      "isi": "Setiap orang dapat memeriksa akta atau petikannya yang terdaftar, dan dapat memperoleh salinannya atas biaya sendiri.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 25"
    },
    {
      "isi": "Petikan yang disebut dalam Pasal 24 harus memuat:\n1. nama, nama kecil, pekerjaan dan tempat tinggal para persero firma;\n2. pernyataan firmanya dengan menunjukkan apakah perseroan itu umum, ataukah terbatas pada suatu cabang khusus dari perusahaan tertentu, dan dalam hal terakhir, dengan menunjukkan cabang khusus itu;\n3. penunjukan para persero, yang tidak diperkenankan bertanda tangan atas nama firma;\n4. saat mulai berlakunya perseroan dan saat berakhirnya;\n5. dan selanjutnya, pada umumnya, bagian-bagian dari perjanjiannya yang harus dipakai untuk menentukan hak-hak pihak ketiga terhadap para persero.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 26"
    },
    {
      "isi": "Pendaftarannya harus diberi tanggal dari hari pada waktu akta atau petikannya itu dibawa kepada panitera.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 27"
    },
    {
      "isi": "Di samping itu para persero wajib untuk mengumumkan petikan aktanya dalam surat kabar resmi sesuai dengan ketentuan Pasal 26.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 28"
    },
    {
      "isi": "Selama pendaftaran dan pengumuman belum terjadi, maka perseroan firma itu terhadap pihak ketiga dianggap sebagai perseroan umum untuk segala urusan, dianggap didirikan untuk waktu yang tidak ditentukan dan dianggap tiada seorang persero pun yang dilarang melakukan hak untuk bertindak dan bertanda tangan untuk firma itu.\nDalam hal adanya perbedaan antara yang didaftarkan dan yang diumumkan, maka terhadap pihak ketiga berlaku ketentuan-ketentuan yang berkenaan dengan Pasal yang lalu yang dicantumkan dalam surat kabar resmi.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 29"
    },
    {
      "isi": "Firma dari suatu perseroan yang telah dibubarkan dapat dilanjutkan oleh seorang atau lebih, baik atas kekuatan perjanjian pendiriannya maupun bila diizinkan dengan tegas oleh bekas persero yang namanya disebut di situ, atau bila dalam hal adanya kematian, para ahli warisnya tidak menentangnya, dan dalam hal itu untuk membuktikannya harus dibuat akta, dan mendaftarkannya dan mengumumkannya dalam surat kabar resmi atas dasar dan dengan cara yang ditentukan dalam Pasal 23 dan berikutnya, serta dengan ancaman hukuman yang tercantum dalam Pasal 29.\nKetentuan Pasal 20 alinea pertama tidak berlaku, jikalau persero yang mengundurkan diri sebagai persero firma menjadi persero komanditer.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 30"
    },
    {
      "isi": "Pembubaran sebuah perseroan firma sebelum waktu yang ditentukan dalam perjanjian, atau terjadi karena pelepasan diri atau penghentian, perpanjangan waktu setelah habis waktu yang ditentukan, demikian pula segala perubahan yang diadakan dalam perjanjian yang asli yang berhubungan dengan pihak ketiga, diadakan juga dengan akta otentik, dan terhadap ini berlaku ketentuan-ketentuan pendaftaran dan pengumuman dalam surat kabar resmi seperti telah disebut.\nKelalaian dalam hal itu mengakibatkan, bahwa pembubaran, pelepasan diri, penghentian atau perubahan itu tidak berlaku terhadap pihak ketiga.\nTerhadap kelalaian mendaftarkan dan mengumumkan dalam hal perpanjangan waktu perseroan, berlaku ketentuan-ketentuan Pasal 29.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 31"
    },
    {
      "isi": "Pada pembubaran perseroan, para persero yang tadinya mempunyai hak mengurus harus membereskan urusan-urusan bekas perseroan itu atas nama firma itu juga, kecuali bila dalam perjanjiannya ditentukan lain , atau seluruh persero (tidak termasuk para persero komanditer) mengangkat seorang pengurus lain dengan pemungutan suara seorang demi seorang dengan suara terbanyak.\nJika pemungutan suara macet, raad van justitie mengambil keputusan sedemikian yang menurut pendapatnya paling layak untuk kepentingan perseroan yang dibubarkan itu.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 32"
    },
    {
      "isi": "Bila keadaan kas perseroan yang dibubarkan tidak mencukupi untuk membayar utang-utang yang telah dapat ditagih, maka mereka yang bertugas untuk membereskan keperluan itu dapat menagih uang yang seharusnya akan dimasukkan dalam perseroan oleh tiap-tiap persero menurut bagiannya masing-masing.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 33"
    },
    {
      "isi": "Uang yang selama pemberesan dapat dikeluarkan dari kas perseroan, harus dibagikan sementara.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 34"
    },
    {
      "isi": "Setelah pemberesan dan pembagian itu, bila tidak ada perjanjian yang menentukan lain, maka buku-buku dan surat-surat yang dulu menjadi milik perseroan yang dibubarkan itu tetap ada pada persero yang terpilih dengan suara terbanyak atau yang ditunjuk oleh raad van justitie karena macetnya pemungutan suara, dengan tidak mengurangi kebebasan para persero atau para penerima hak untuk melihatnya.",
      "nama": "BAB III\n\nBagian 2\n\nPasal 35"
    },
    {
      "isi": "Perseroan terbatas tidak mempunyai firma, dan tak memakai nama salah seorang atau lebih dari antara para persero, melainkan mendapat namanya hanya dari tujuan perusahaan saja.\nSebelum perseroan tersebut dapat didirikan, akta pendiriannya atau rencana pendiriannya harus disampaikan kepada Gubernur Jenderal (dalam hal ini Presiden) atau penguasa yang ditunjuk oleh Presiden untuk memperoleh izinnya.\nUntuk tiap-tiap perubahan syarat-syarat dan untuk perpanjangan waktu perseroan, harus juga terdapat izin seperti itu.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 36"
    },
    {
      "isi": "Bila perseroan itu tidak bertentangan dengan kesusilaan atau dengan ketertiban umum, dan selain itu tidak ada keberatan-keberatan yang penting terhadap pendiriannya, pun pula aktanya tidak memuat ketentuan-ketentuan yang berlawanan dengan hal-hal yang diatur dalam Pasal 38 sampai dengan Pasal 55, maka izinnya diberikan.\nBila izin itu tidak diberikan, alasan-alasannya diberitahukan kepada para pemohon agar diketahuinya, kecuali sekiranya pemberitahuan itu dianggap tidak seyogyanya.\nPemberian izin itu, bila ada alasan-alasannya, dapat digantungkan pada syarat bahwa perseroan itu akan bersedia dibubarkan, bila menurut pertimbangan Gubernur Jenderal (dalam hal ini Menteri Kehakiman) hal itu dianggap perlu untuk kepentingan umum.\nBila izin itu diberikan tanpa syarat, maka perseroan tidak dapat dibubarkan atas kekuasaan umum, kecuali setelah Hooggerechtshof (kini: Mahkamah Agung), yang pendapatnya dalam hal ini harus didengar, menyatakan, bahwa para pengurusnya telah tidak memenuhi ketentuan-ketentuan dan syarat-syarat akta perseroan itu.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 37"
    },
    {
      "isi": "Akta perseroan itu harus dibuat dalam bentuk otentik dengan ancaman akan batal.\nPara persero diwajibkan untuk mendaftarkan akta itu dalam keseluruhannya beserta izin yang diperolehnya dalam register yang diadakan untuk itu pada panitera raad van justitie dari daerah hukum tempat kedudukan perseroan itu, dan mengumumkannya dalam surat kabar resmi.\nSegala sesuatu yang tersebut di atas berlaku terhadap perubahan-perubahan dalam syarat-syarat, atau pada perpanjangan waktu perseroan.\nKetentuan-ketentuan Pasal 25 berlaku juga terhadap ini.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 38"
    },
    {
      "isi": "Selama pendaftaran dan pengumuman seperti yang termaktub dalam Pasal yang lalu belum terjadi, maka para pengurus atas perbuatan mereka, terikat secara pribadi untuk keseluruhannya terhadap pihak ketiga.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 39"
    },
    {
      "isi": "Modal perseroan dibagi atas saham-saham atau Sero-sero atas nama atau blangko.\nPara persero atau pemegang saham atau sero tidak bertanggung jawab lebih daripada jumlah penuh saham-saham itu.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 40"
    },
    {
      "isi": "Tiada sero atau saham blangko dapat dikeluarkan sebelum jumlah sepenuhnya disetor dalam kas perseroan.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 41"
    },
    {
      "isi": "Dalam akta ditentukan cara bagaimana sero-sero atau saham-saham atas nama dioperkan; hal itu dapat dilakukan dengan Pemberitahuan suatu pernyataan kepada para pengurus dari Persero bersangkutan dan pihak penerima pengoperan, atau dengan pernyataan seperti itu yang dimuat dalam buku-buku perseroan itu dan ditandatangani oleh atau atas nama kedua belah pihak.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 42"
    },
    {
      "isi": "Bila jumlah penuh sero atau saham demikian belum disetor, para persero aslinya, atau ahli waris mereka atau mereka yang memperoleh hak, tetap bertanggung jawab atas penyetoran jumlah yang terutang pada perseroan, kecuali bila pengurus dan para komisaris, bila ini ada, menyatakan dengan tegas persetujuan mereka untuk menerima baik penerima hak yang baru itu, dan demikian persero lama menjadi bebas dari segala tanggung jawab.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 43"
    },
    {
      "isi": "Perseroan itu diurus oleh para pengurus, para persero, atau lain-lainnya yang diangkat oleh para persero, dengan atau tanpa menerima upah, dengan atau tanpa pengawasan komisaris.\nPara pengurus tak dapat diangkat dengan cara yang tidak dapat ditarik kembali.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 44"
    },
    {
      "isi": "para pengurus tidak bertanggung jawab lebih daripada untuk menunaikan sebaik-baiknya tugas yang diberikan kepada mereka; mereka tidak bertanggung jawab secara pribadi terhadap pihak ketiga atas perikatan perseroan.\nAkan tetapi bila mereka melanggar suatu ketentuan dalam akta atau perubahan syarat-syaratnya yang diadakan kemudian, maka mereka terhadap pihak ketiga bertanggung jawab masing-masing secara tanggung-renteng untuk keseluruhannya untuk kerugian-kerugian yang diderita oleh pihak ketiga karenanya.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 45"
    },
    {
      "isi": "Perseroan terbatas itu harus didirikan untuk jangka waktu tertentu, dengan tidak mengurangi kemungkinan untuk memperpanjangnya, setiap kali setelah waktu itu lampau.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 46"
    },
    {
      "isi": "Bila nyata bagi para pengurus, bahwa telah diderita kerugian sebesar lima puluh persen dari modal perseroan, maka mereka berkewajiban untuk mengumumkannya dalam register yang diselenggarakan untuk itu pada kepaniteraan raad van justitie, dan demikian pula dalam surat kabar resmi.\nBila kerugian itu berjumlah tujuh puluh lima persen, maka perseroan itu demi hukum bubar, dan para pengurus bertanggung jawab terhadap pihak ketiga atas perjanjian-perjanjian yang telah mereka adakan setelah mereka tahu atau harus mereka tahu tentang kerugian itu.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 47"
    },
    {
      "isi": "Untuk menghindari pembubaran menurut peraturan tersebut di atas, aktanya harus memuat ketentuan-ketentuan untuk membentuk kas cadangan yang dapat digunakan untuk menutupi kekurangan uang itu untuk sebagian atau untuk seluruhnya.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 48"
    },
    {
      "isi": "Dalam akta itu tidak boleh diperjanjikan bunga tetap.\nPembagian pembagiannya harus diambil dari pendapatan setelah dipotong dengan segala pengeluaran.\nAkan tetapi dapat diadakan perjanjian, bahwa pembagian-pembagian itu tidak akan melebihi suatu jumlah tertentu.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 49"
    },
    {
      "isi": "Izin termaksud dalam Pasal 36 tidak akan diberikan, kecuali bila ternyata bahwa para pendiri pertama bersama-sama mewakili paling sedikit seperlima dari modal perseroan; selanjutnya akan ditentukan suatu jangka waktu, dimana sisa sero-sero atau saham-saham harus sudah ditempatkan.\nJangka waktu itu atas permohonan para pendiri selalu dapat diperpanjang oleh Gubernur Jenderal (dalam hal ini Presiden) atau oleh pejabat yang berwenang atas penunjukan Presiden berdasarkan Pasal 36 alinea kedua.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 50"
    },
    {
      "isi": "Perseroan itu tidak akan dapat mulai berjalan sebelum paling sedikit sepuluh persen dari modal bersama disetor.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 51"
    },
    {
      "isi": "Bila pekerjaan para komisaris hanya terbatas pada pengawasan terhadap para pengurus, dan dengan demikian sama sekali tidak ikut serta dalam pengurusan, maka mereka dalam akta dapat diberi kuasa untuk memeriksa dan mengesahkan perhitungan dan pertanggungjawaban para pengurus, atas nama para persero.\nDalam hal yang sebaliknya, pemeriksaan dan pengesahan itu harus dilakukan oleh para persero atau orang-orang yang ditunjuk dalam akta.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 52"
    },
    {
      "isi": "Pada perseroan asuransi atas benda-benda tertentu harus ditentukan dalam akta suatu maksimum, yang tidak boleh dilampaui untuk mengasuransikan telah menyerahkan kepada keputusan para pengurus, dengan atau tanpa para suatu benda yang sama, kecuali para persero dalam akta dengan perjanjian tegas komisaris.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 53"
    },
    {
      "isi": "(1) Hanya pemegang saham yang berhak mengeluarkan suara. Setiap pemegang saham sekurang-kurangnya berhak mengeluarkan satu suara.\n(2) Dalam hal modal perseroan terbagi dalam saham-saham dengan harga nominal yang sama, maka setiap pemegang saham berhak mengeluarkan suara sebanyak jumlah saham yang dimilikinya.\n(3) Dalam hal modal perseroan terbagi dalam saham-saham dengan harga nominal yang berbeda, maka setiap pemegang saham berhak mengeluarkan suara sebanyak kelipatan dari harga nominal saham yang terkecil dari perseroan terhadap keseluruhan jumlah harga nominal dari saham yang dimiliki pemegang. Sisa suara yang belum mencapai satu suara tidak diperhitungkan.\n(4) Pembatasan mengenai banyaknya suara yang berhak dikeluarkan oleh pemegang saham dapat diatur dalam akta pendirian, dengan ketentuan bahwa seorang pemegang saham tidak dapat mengeluarkan lebih dari enam suara apabila modal perseroan terbagi dalam seratus saham atau lebih, dan tidak dapat mengeluarkan lebih dari tiga suara apabila modal perseroan terbagi dalam kurang dari seratus saham.\n(5) Tidak seorang pengurus atau komisaris dibolehkan bertindak sebagai kuasa dalam pemungutan suara.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 54"
    },
    {
      "isi": "para pengurus diwajibkan setiap tahun membuat laporan tentang laba dan rugi yang diperoleh atau diderita dalam tahun yang telah lampau.\nLaporan itu dapat dilakukan, baik dalam rapat umum, maupun dengan mengirimkan suatu daftar kepada masing-masing persero, ataupun dengan menyediakan suatu perhitungan untuk diperiksa dan memberitahukannya kepada para persero, dengan jangka waktu tertentu yang ditetapkan dalam akta.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 55"
    },
    {
      "isi": "Perseroan yang dibubarkan dibereskan oleh para pengurus, kecuali bila dalam akta hal itu ditentukan cara lain.\nKetentuan Pasal 35 berlaku untuk hal ini.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 56"
    },
    {
      "isi": "Dihapus dg. s. 1938-276.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 57"
    },
    {
      "isi": "Dihapus dg. s. 1938-276.",
      "nama": "BAB III\n\nBagian 3\n\nPasal 58"
    },
    {
      "isi": "Bursa perdagangan adalah pertemuan para pedagang, juragan kapal, makelar, kasir dan orang-orang lain yang bersangkut-paut dengan perdagangan.\nHal itu diselenggarakan atas kekuasaan Gubernur Jenderal (dalam hal ini Menteri Keuangan).",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 1\n\nPasal 59"
    },
    {
      "isi": "Dari perundingan-perundingan dan kesepakatan-kesepakatan yang diadakan pada bursa disusunlah ketentuan-ketentuan kurs-kurs wesel, harga barang-barang dagangan, asuransi-asuransi dan muatan janji laut, biaya pengangkutan laut dan darat, obligasi dalam dan luar negeri, dana-dana, dan surat-surat berharga lainnya yang dapat digunakan untuk menetapkan kurs.\nKurs-kurs atau harga-harga yang bermacam-macam itu disusun menurut peraturan atau kebiasaan setempat.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 1\n\nPasal 60"
    },
    {
      "isi": "Jam mulai diadakan dan berakhirnya bursa, dan segala sesuatu yang berkenaan dengan ketertibannya yang baik diatur oleh Gubernur Jenderal (dalam hal ini Menteri Keuangan) dengan peraturan tersendiri.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 1\n\nPasal 61"
    },
    {
      "isi": "Makelar adalah pedagang perantara yang diangkat oleh Gubernur Jenderal (dalam hal ini Presiden) atau oleh penguasa yang oleh Presiden dinyatakan berwenang untuk itu. Mereka menyelenggarakan perusahaan mereka dengan melakukan pekerjaan seperti yang dimaksud dalam Pasal 64 dengan mendapat upah atau provisi tertentu, atas amanat dan atas nama orang-orang lain yang dengan mereka tidak terdapat hubungan kerja tetap.\nSebelum diperbolehkan melakukan pekerjaan, mereka harus bersumpah di depan raad van justitie di mana Ia termasuk dalam daerah hukumnya, bahwa mereka akan menunaikan kewajiban yang dibebankan dengan jujur.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 62"
    },
    {
      "isi": "Perbuatan-perbuatan para pedagang perantara yang tidak diangkat dengan cara demikian tidak mempunyai akibat yang lebih jauh daripada apa yang ditimbulkan dari perjanjian pemberian amanat.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 63"
    },
    {
      "isi": "Pekerjaan makelar terdiri dari mengadakan pembelian dan penjualan untuk majikannya atas barang-barang dagangan, kapal-kapal, saham-saham dalam dana umum dan efek lainnya dan obligasi, surat-surat wesel, surat-surat order dan surat-surat dagang lainnya, menyelenggarakan diskonto, asuransi, perkreditan dengan jaminan kapal dan pemuatan kapal, perutangan uang dan lain sebagainya.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 64"
    },
    {
      "isi": "Pengangkatan makelar adalah umum, yaitu dalam segala bidang, atau dalam akta pengangkatan disebutkan bidang atau bidang-bidang apa saja pekerjaan makelar itu boleh dilakukan.\nDalam bidang atau bidang-bidang di mana ia menjadi makelar, Ia tidak diperbolehkan berdagang, baik sendiri maupun dengan perantaraan pihak lain, ataupun bersama-sama dengan pihak-pihak lain, ataupun secara berkongsi, ataupun menjadi penjamin perbuatan-perbuatan yang dilakukan dengan perantaraan mereka.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 65"
    },
    {
      "isi": "para makelar diwajibkan untuk segera mencatat setiap perbuatan yang dilakukan dalam buku-saku mereka, dan selanjutnya setiap hari memindahkannya ke dalam buku-harian mereka, tanpa bidang-bidang kosong, garis-garis sela, atau catatan-catatan pinggir, dengan menyebutkan dengan jelas nama-nama pihak-pihak yang bersangkutan, waktu perbuatan atau waktu penyerahan, sifatnya, jumlahnya dan harga barangnya, dan semua persyaratan perbuatan yang dilakukan.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 66"
    },
    {
      "isi": "Para makelar diwajibkan untuk memberikan kepada pihak-pihak yang bersangkutan setiap waktu dan begitu mereka ini menghendaki, petikan-petikan dari buku mereka yang berisi segala  sesuatu yang mereka catat berkenaan dengan perbuatan yang menyangkut pihak tersebut.\nHakim dapat memerintahkan para makelar untuk membuka buku-bukunya di hadapan pengadilan untuk mencocokkan petikan-petikan yang dikeluarkan dengan aslinya, dan mereka dapat menuntut penjelasan tentang itu.\n",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 67"
    },
    {
      "isi": "Bila perbuatannya tidak seluruhnya dipungkiri, maka catatan-catatan yang dipindahkan oleh makelar dari buku-sakunya ke buku-hariannya merupakan bukti antara pihak-pihak yang bersangkutan mengenai waktu, dilakukannya perbuatan dan penyerahannya, mengenai sifat-sifat dan jumlah barangnya, mengenai harga beserta syarat-syaratnya yang menjadi dasar pelaksanaan perbuatan itu.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 68"
    },
    {
      "isi": "Bila tidak dibebaskan oleh pihak-pihak yang bersangkutan, maka para makelar harus menyimpan contoh dari tiap-tiap partai barang yang telah dijual atas dasar contoh dengan perantaraan mereka, hingga pada waktunya terselenggara penyerahan, dengan dibubuhi catatan yang cukup untuk mengenalinya.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 69"
    },
    {
      "isi": "Setelah menutup jual-beli surat wesel atau efek lain semacam itu yang dapat diperdagangkan, makelar menyerahkannya kepada pembeli, bertanggung jawab atas kebenaran tanda tangan penjual yang ada di atasnya.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 70"
    },
    {
      "isi": "Para makelar yang bersalah karena melanggar salah satu ketentuan yang diatur dalam bagian ini, sejauh mengenai mereka, akan dihentikan sementara dari tugasnya oleh kekuasaan umum yang mengangkat mereka, menurut keadaan, atau dihentikan dari jabatannya, dengan tidak mengurangi hukuman-hukuman yang ditentukan untuk itu, demikian pula penggantian biaya-biaya, kerugian-kerugian dan bunga-bunga yang menjadi kewajibannya sebagai penerima amanat.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 71"
    },
    {
      "isi": "Seorang makelar dihentikan sementara dari tugasnya oleh keadaan pailit, dan kemudian dapat dihentikan dari jabatannya oleh hakim.\nDalam hal pelanggaran larangan yang termuat dalam Pasal 65 alinea kedua, seorang makelar yang telah dinyatakan pailit, harus dipecat dari jabatannya.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 72"
    },
    {
      "isi": "Makelar yang telah dihentikan dari jabatannya tak dapat sama sekali dikembalikan ke dalam jabatannya.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 2\n\nPasal 73"
    },
    {
      "isi": "Kasir adalah orang yang diserahi kepercayaan untuk menyimpan dan membayarkan uang dengan mendapat upah atau provisi tertentu.",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 3\n\nPasal 74"
    },
    {
      "isi": "Seorang kasir yang menangguhkan pembayarannya atau jatuh pailit dianggap karena kesalahannya sendiri menjatuhkan usahanya.\n",
      "nama": "BAB IV\nBURSA PERDAGANGAN, MAKELAR DAN KASIR\n\nBagian 3\n\nPasal 75"
    },
    {
      "isi": "Komisioner adalah orang yang menyelenggarakan perusahaannya dengan melakukan perjanjian-perjanjian atas namanya sendiri atau firmanya, dan dengan mendapat upah atau provisi tertentu, atas order dan atas beban pihak lain.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 76"
    },
    {
      "isi": "Komisioner tidak berkewajiban untuk memberitahukan kepada orang dengan siapa ia bertindak tentang yang menanggung beban tindakannya itu.\nIa langsung bertanggung jawab terhadap sesama rekan dalam perjanjian seolah-olah tindakan itu urusannya sendiri.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 77"
    },
    {
      "isi": "Pemberi amanat tidak mempunyai hak tagihan terhadap pihak dengan siapa komisioner bertindak, seperti halnya pihak yang bertindak dengan komisioner tidak dapat menuntut pemberi amanat.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 78"
    },
    {
      "isi": "Akan tetapi bila seorang komisioner telah bertindak atas nama pemberi amanat, maka hak-hak dan kewajiban-kewajibannya, juga terhadap pihak ketiga, diatur oleh ketentuan-ketentuan Kitab Undang-undang Hukum Perdata dalam BAB \"Pemberian Amanat\".\nIa tidak mempunyai hak mendahului seperti dimaksud dalam Pasal-Pasal berikut.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 79"
    },
    {
      "isi": "Untuk tagihan-tagihan terhadap pemberi amanat sebagai komisioner, demikian pula dalam hal uang yang telah dibayarkan lebih dahulu, bunga-bunga, biaya-biaya dan provisi-provisi, demikian juga untuk perikatan-perikatannya yang masih berjalan, komisioner mempunyai hak mendahului atas barang-barang yang telah dikirim kepadanya oleh pemberi amanat untuk dijual, atau untuk disimpan sampai penentuan lebih lanjut, atau yang telah dibeli olehnya untuk pemberi amanat dan telah diterimanya, selama barang-barang itu masih ada dalam kekuasaannya.\nHak mendahului ini mengalahkan segala hak lainnya, kecuali dari Pasal 1139-1 dari Kitab Undang-undang Hukum Perdata.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 80"
    },
    {
      "isi": "Bila barang-barang yang dimaksud dalam Pasal 80 dijual dan diserahkan atas nama pemberi amanat, maka komisioner membayar pada dirinya sendiri jumlah tagihan-tagihannya yang ada hak mendahuluinya menurut Pasal tersebut, yang diambilkan dari hasil penjualannya.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 81"
    },
    {
      "isi": "Bila pemberi amanat telah mengirimkan barang-barang kepada komisioner, dengan amanat untuk menyimpannya sampai ketentuan lebih lanjut atau membatasi kekuasaan komisioner untuk menjualnya, atau bila amanat untuk menjualnya sudah dihapus, dan yang disebut pertama tidak memenuhi tagihan-tagihan komisioner terhadapnya yang diberi hak mendahului oleh Pasal 80, maka dengan memperlihatkan surat-surat bukti yang perlu, atas surat permohonan sederhana komisioner dapat memperoleh izin dari raad van justitie tempat tinggalnya untuk menjual barang-barang itu seluruhnya atau sebagian dengan cara yang ditentukan dalam surat keputusan hakim.\nKomisioner tersebut berkewajiban untuk memberitahukan kepada pemberi amanat baik tentang permohonan izin itu, maupun tentang penjualan yang telah terjadi berdasarkan izin itu paling lambat hari berikutnya, bila tiap-tiap hari ada pos ataupun telegrap, atau kalau tidak demikian, dengan pos pertama yang berangkat. Pemberitahuan dengan telegrap atau dengan surat tercatat berlaku sebagai pemberitahuan yang sah.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 82"
    },
    {
      "isi": "Seorang komisioner yang untuk pemberi amanat telah membeli barang-barang dan menerimanya, dapat diberi kuasa oleh raad van justitie tempat tinggalnya dengan cara seperti ditentukan dalam Pasal di atas untuk menjual barang-barang itu, bila pemberi amanat tidak memenuhi tagihan-tagihan komisioner itu terhadapnya dan yang menurut Pasal 80 diberi hak mendahului.\nAlinea terakhir Pasal 82 berlaku terhadap hal ini.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 83"
    },
    {
      "isi": "Dalam hal pailitnya pemberi amanat, maka ketentuan-ketentuan dalam Pasal-Pasal 56, 57 dan 58 peraturan kepailitan mengenai pihak pemegang gadai atau pihak yang berutang berlaku bagi dan terhadap komisioner.\nPenundaan pembayaran yang diberikan kepada pihak pemberi amanat tidak menjadi halangan baginya untuk menggunakan wewenang-wewenang yang diberikan kepadanya oleh Pasal-Pasal 81, 82 dan 83.\n",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 84"
    },
    {
      "isi": "Pemberian wewenang-wewenang tersebut dalam Pasal 81, 82 dan 83 sama sekali tidak mengurangi hak menahan yang diberikan kepada komisioner oleh Pasal 1812 Kitab Undang-undang Hukum Perdata.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 85"
    },
    {
      "isi": "Bila seseorang atas namanya sendiri atau firmanya dan dengan mendapat upah atau provisi tertentu, atas order dan atas beban orang lain, mengadakan perjanjian tanpa menjadikannya sebagai perusahaan, maka terhadapnya berlaku juga Pasal-Pasal 77, 78, 80 sampai dengan 85, 240 dan 241.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 1\n\nPasal 85a"
    },
    {
      "isi": "Ekspeditur adalah seseorang yang pekerjaannya menyelenggarakan pengangkutan barang-barang dagangan dan barang-barang lain di darat atau di perairan.\nIa diwajibkan membuat catatan-catatan dalam register harian secara berturut-turut tentang sifat dan jumlah barang-barang atau barang-barang dagangan yang harus diangkut, dan bila diminta, juga tentang nilainya.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 2\n\nPasal 86"
    },
    {
      "isi": "Ia harus menjamin pengiriman dengan rapi dan secepatnya atas barang-barang dagangan dan barang-barang yang telah diterimanya untuk itu, dengan mengindahkan segala sarana yang dapat diambilnya untuk menjamin pengiriman yang baik.\n",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 2\n\nPasal 87"
    },
    {
      "isi": "Ia juga harus menanggung kerusakan atau kehilangan barang-barang dagangan dan barang-barang sesudah pengirimannya yang disebabkan oleh kesalahan atau keteledorannya.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 2\n\nPasal 88"
    },
    {
      "isi": "Ia harus juga menanggung ekspeditur-perantara yang digunakannya.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 2\n\nPasal 89"
    },
    {
      "isi": "Surat muatan merupakan perjanjian antara pengirim atau ekspeditur dan pengangkut atau juragan kapal, dan meliputi selain apa yang mungkin menjadi persetujuan antara pihak-pihak bersangkutan, seperti misalnya jangka waktu penyelenggaraan pengangkutannya dan penggantian kerugian dalam hal kelambatan, juga meliputi:\n1. nama dan berat atau ukuran barang-barang yang harus diangkut beserta merek-mereknya dan bilangannya;\n2. nama yang dikirimi barang-barang itu;\n3. nama dan tempat tinggal pengangkut atau juragan kapal;\n4. jumlah upah pengangkutan;\n5. tanggal penandatanganan;\n6. penandatanganan pengirim atau ekspeditur. Surat muatan harus dicatat dalam daftar harian oleh ekspeditur.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 2\n\nPasal 90"
    },
    {
      "isi": "Para pengangkut dan juragan kapal harus bertanggung jawab atas semua kerusakan yang terjadi pada barang-barang dagangan atau barang-barang yang telah diterima untuk diangkut, kecuali hal itu disebabkan oleh cacat barang itu sendiri, atau oleh keadaan di luar kekuasaan mereka atau oleh kesalahan atau kelalaian pengirim atau ekspeditur sendiri.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 91"
    },
    {
      "isi": "Pengangkut atau juragan kapal tidak bertanggung jawab atas kelambatan pengangkutan, bila hal itu disebabkan oleh keadaan yang memaksa.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 92"
    },
    {
      "isi": "Setelah pembayaran upah pengangkutan barang-barang dagangan dan barang-barang yang telah diangkut atas dasar pesanan diterima, maka gugurlah segala hak untuk menuntut kerugian kepada pengangkut atau juragan kapal dalam hal kerusakan atau kekurangan, bila cacatnya waktu itu dapat dilihat dari luar.\nJika kerusakan atau kekurangannya tidak dapat dilihat dari luar, dapat dilakukan pemeriksaan oleh pengadilan setelah barang-barang itu diterima, tanpa membedakan sudah atau belum dibayar upah pengangkutan, asalkan pemeriksaan itu diminta dalam waktu dua kali dua puluh empat jam setelah penerimaan, dan ternyata barang-barang itu masih dalam wujud yang semula.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 93"
    },
    {
      "isi": "Bila terjadi penolakan penerimaan barang-barang dagangan atau barang-barang lainnya, atau timbul perselisihan tentang hal itu, ketua Raad van Justitie, atau bila tidak ada, hakim karesidenan atau jika Ia tidak ada, terhalang atau tidak di tempat, maka kepala pemerintahan setempat memerintahkan, atas surat pemohonan sederhana untuk diambil tindakan-tindakan seperlunya guna pemeriksaan barang-barang itu oleh ahli-ahli, setelah pihak lainnya, bila Ia berada di tempat itu juga, didengar, dan dengan demikian pula dapat memerintahkan juga untuk menyimpannya secara memuaskan, agar dari itu dapat dibayarkan upah pengangkutan dan biaya-biaya lainnya kepada pengangkut dan juragan kapal.\nRaad van justitie atau Hakim Karesidenan atau Kepala Daerah setempat berwenang dengan cara seperti ditentukan di atas untuk memberi kuasa menual di depan umum barang-barang yang mudah rusak atau sebagian dari barang-barang itu untuk memenuhi pembayaran upah pengangkutan dan biaya lain.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 94"
    },
    {
      "isi": "Semua hak-menuntut terhadap ekspeditur, pengangkut atau juragan kapal berdasarkan kehilangan barang-barang seluruhnya, kelambatan penyerahan, dan kerusakan pada barang-barang dagangan atau barang-barang, kedaluwarsanya pengiriman yang dilakukan dalam wilayah Indonesia, selama satu tahun dan selama dua tahun dalam hal pengiriman dari Indonesia ke tempat-tempat lain, bila dalam hal hilangnya barang-barang, terhitung dari hari waktu seharusnya pengangkutan barang-barang dagangan dan barang-barangnya selesai, dan dalam hal kerusakan dan kelambatan penyampaian, terhitung dari hari waktu barang-barang itu seharusnya akan sampai di tempat tujuan.\nKedaluwarsa ini tidak berlaku dalam hal adanya penipuan atau ketidakjujuran.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 95"
    },
    {
      "isi": "Dengan tidak mengurangi hal-hal yang mungkin diatur dalam peraturan khusus, maka ketentuan-ketentuan bagian ini berlaku pula terhadap para pengusaha kendaraan umum di darat dan di air. Mereka berkewajiban menyelenggarakan registrasi untuk barang-barang yang diterimanya.\nBila barang-barang itu terdiri dari uang, emas, perak, permata, mutiara, batu-batu mulia, efek-efek, kupon-kupon atau surat-surat berharga lain yang semacam itu, maka pengirim berkewajiban untuk memberitahukan nilai barang-barang itu, dan Ia dapat menuntut pencatatan hal itu dalam register tersebut.\nBila pemberitahuan itu tidak terjadi, maka dalam hal terjadinya kehilangan atau kerusakan, pembuktian tentang nilainya hanya diperbolehkan menurut ujud lahirnya saja.\nBila pemberitahuan nilai itu ada, maka hal itu dapat dibuktikan dengan segala alat bukti menurut hukum, dan malahan hakim berwenang untuk mempercayai sepenuhnya pemberitahuan pengirim setelah diperkuat dengan sumpah, dan menaksir serta menetapkan ganti rugi berdasarkan pemberitahuan itu.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 96"
    },
    {
      "isi": "Pelayaran-bergilir dan semua perusahaan pengangkutan lainnya tetap tunduk kepada peraturan-peraturan dan perundang-undangan yang ada dalam bidang ini, selama hal itu tidak bertentangan dengan ketentuan-ketentuan dalam bab ini.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 97"
    },
    {
      "isi": "Ketentuan-ketentuan bab ini tidak berlaku terhadap hak-hak dan kewajiban-kewajiban antara pembeli dan penjual.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 98"
    },
    {
      "isi": "Dihapuskan.",
      "nama": "BAB V\nKOMISIONER, EKSPEDITUR, PENGANGKUT DAN JURAGAN KAPAL YANG MENGARUNGI SUNGAI-SUNGAI DAN PERAIRAN PEDALAMAN\n\nBagian 3\n\nPasal 99"
    },
    {
      "isi": "Surat wesel memuat:\n1. pemberian nama \"surat Wesel\", yang dimuat dalam teksnya sendiri dan dinyatakan dalam bahasa yang digunakan dalam surat itu;\n2. perintah tak bersyarat untuk membayar suatu jumlah uang tertentu;\n3. nama orang yang harus membayar (tertarik);\n4. penunjukan hari jatuh tempo pembayaran;\n5. penunjukan tempat pembayaran harus dilakukan;\n6. nama orang kepada siapa pembayaran harus  dilakukan, atau orang lain yang ditunjuk kepada siapa pembayaran itu harus dilakukan;\n7. pernyataan hari ditandatangani beserta tempat penarikan surat Wesel itu;\n8. tanda tangan orang yang mengeluarkan surat Wesel itu (penarik).",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 100"
    },
    {
      "isi": "Suatu surat demikian, di mana satu dari pernyataan-pernyataan yang termaktub dalam Pasal yang lalu tidak tercantum, tidak berlaku sebagai surat Wesel, dengan pengecualian-pengecualian seperti tersebut di bawah ini:\nSurat Wesel yang tidak ditetapkan hari jatuh tempo pembayarannya, dianggap harus dibayar pada hari ditunjukkannya.\nBila tidak terdapat penunjukan tempat khusus, maka tempat yang tersebut di samping nama tertarik dianggap sebagai tempat pembayaran dan juga sebagai tempat domisili tertarik.\nSurat Wesel yang tidak menunjukkan tempat penarikannya, dianggap telah ditandatangani di tempat yang tercantum di samping nama penarik.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 101"
    },
    {
      "isi": "Surat Wesel dapat dibuat kepada orang yang ditunjuk oleh penarik.\nDapat ditarik atas diri penarik sendiri.\nDan yang dapat ditarik atas beban pihak ketiga.\nPenarik dianggap menarik atas beban diri sendiri, bila dari surat Wesel itu atau dari surat pemberitahuannya tidak ternyata atas beban siapa hal itu terjadi.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 102"
    },
    {
      "isi": "Bila penarik mencantumkan pada surat Wesel pernyataan \"nilai untuk diinkaso\", \"untuk inkaso\", \"diamanatkan\", atau pernyataan lain yang membawa arti amanat belaka untuk memungut, maka penerimanya dapat menggunakan semua hak yang timbul dari surat Wesel, akan tetapi Ia tidak dapat mengendosemenkan secara lain daripada secara mengamanatkannya.\nPada surat Wesel demikian para debitur Wesel hanya dapat menggunakan alat-alat pembantah terhadap pemegang, yang semestinya dapat mereka gunakan terhadap penarik.\nAmanat yang termuat dalam surat Wesel inkaso tidak berakhir karena meningkatnya pemberi amanat atau karena kemudian pemberi amanat menjadi tidak cakap menurut hukum.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 102a"
    },
    {
      "isi": "Surat Wesel dapat dibayar di tempat kediaman pihak ketiga, baik di tempat domisili tertarik, maupun di tempat lain.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 103"
    },
    {
      "isi": "Dalam surat Wesel yang harus dibayar atas pengunjukan atau dalam suatu jangka waktu tertentu setelah pengunjukan, penarik dapat menentukan, bahwa jumlah uang itu membawa bunga.\nDalam tiap-tiap surat Wesel lain, Klausula bunga ini dianggap tidak ditulis. Bunga itu berjalan terhitung dari hari penandatanganan surat Wesel itu, kecuali bila ditunjuk hari lain.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 104"
    },
    {
      "isi": "Surat Wesel yang jumlah uangnya dengan lengkap ditulis dengan huruf dan juga dengan angka, maka bila terdapat perbedaan, berlaku menurut jumlah uang yang ditulis lengkap dengan huruf.\nSurat Wesel yang jumlahnya berkali-kali ditulis dengan lengkap baik dengan huruf maupun dengan angka, maka bila terdapat perbedaan, hanya berlaku sebesar jumlah yang terkecil.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 105"
    },
    {
      "isi": "Bila surat Wesel memuat tanda tangan orang-orang yang menurut hukum tidak cakap untuk mengikatkan diri dengan menggunakan surat Wesel, memuat tanda tangan palsu, tanda tangan dari orang rekaan, atau tanda tangan orang-orang yang karena alasan-alasan lain apa pun juga tidak dapat mengikat orang-orang yang telah membubuhkan tanda tangan atau orang yang atas nama siapa telah dilakukan hal itu, namun perikatan-perikatan orang-orang lain yang tanda tangannya terdapat dalam surat Wesel itu, berlaku sah.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 106"
    },
    {
      "isi": "Setiap orang yang membubuhkan tanda tangannya di atas surat Wesel sebagai wakil dari seseorang untuk siapa Ia tidak mempunyai wewenang untuk bertindak, Ia sendiri terikat berdasarkan surat Wesel itu, dan setelah membayar, mempunyai hak yang sama seperti yang semestinya ada pada orang yang katanya diwakilinya itu. Hal itu berlaku juga terhadap seorang wakil yang melampaui batas wewenangnya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 107"
    },
    {
      "isi": "Penarik menjamin akseptasinya dan pembayarannya.\nIa dapat menyatakan dirinya bebas dari -penjaminan akseptasi; tiap-tiap Klausula yang membebaskannya dari kewajiban penjaminan pembayaran, dianggap tidak ditulis.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 108"
    },
    {
      "isi": "Bila surat wesel yang pada waktu pengeluarannya tidak lengkap, telah dibuat lengkap, bertentangan dengan perjanjian-perjanjian yang telah dibuat, maka kepada pemegang tidak dapat diajukan tentang tidak memenuhi perjanjian-perjanjian itu, kecuali pemegang telah memperoleh surat wesel itu dengan itikad buruk atau disebabkan oleh kesalahan yang besar.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 109"
    },
    {
      "isi": "Penarik berkewajiban untuk menetapkan atas pilihan penerima, apakah harus dibayarkan kepada penerima surat wesel itu, ataukah kepada orang lain; dalam hal kedua-duanya itu kepada tertunjuk atau tanpa tambahan kata \"kepada tertunjuk \", ataupun dengan penambahan suatu istilah seperti dimaksud dalam Pasal 110 alinea kedua.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 109a"
    },
    {
      "isi": "Penarik atau seseorang atas tanggungan siapa surat wesel ditarik, berkewajiban untuk berusaha agar tertarik mempunyai dana yang cukup guna membayar, sekalipun jika surat wesel itu harus dibayar pada pihak ketiga, tapi dengan pengertian, bahwa penarik sendiri secara pribadi bagaimanapun bertanggung jawab pada pemegang dan para endosan sebelumnya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 109b"
    },
    {
      "isi": "Tertarik dianggap telah mempunyai dana yang diperlukan itu, bila pada waktu jatuh tempo pembayaran surat wesel itu, atau pada saat di mana berdasarkan Pasal 142 alinea ketiga pemegang dapat menggunakan hak regresnya, tertarik berutang kepada penarik atau kepada orang yang atas bebannya telah ditarik wesel, suatu jumlah uang yang sudah dapat ditagih, paling sedikit sama dengan jumlah pada surat wesel itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 1\n\nPasal 109c"
    },
    {
      "isi": "Setiap surat wesel, juga yang tidak dengan tegas berbunyi kepada tertunjuk, dapat dipindahkan ke tangan orang lain dengan jalan endosemen.\nBila penarik mencantumkan dalam surat wesel itu: \"tidak kepada tertunjuk\" atau pernyataan lain semacam itu, maka surat wesel itu hanya dapat dipindahkan ke tangan orang lain dalam bentuk sesi biasa beserta akibat-akibatnya. Endosemen yang ditempatkan pada surat wesel yang demikian berlaku sebagai sesi biasa.\nEndosemen itu bahkan dapat dilakukan untuk keuntungan tertarik, baik sebagai akseptan ataupun bukan, untuk keuntungan penarik atau setiap debitur wesel. Orang-orang ini dapat mengendosemenkan lagi surat wesel itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 110"
    },
    {
      "isi": "Endosemen itu harus tidak bersyarat. Setiap syarat yang dimuat padanya dianggap tidak ditulis.\nEndosemen untuk sebagian adalah batal.\nEndosemen atas-tunjuk berlaku sebagai endosemen dalam blangko.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 111"
    },
    {
      "isi": "Endosemen itu harus diadakan di atas surat wesel itu atau pada lembaran yang dilekatkan padanya (lembaran sambungan). Hal itu harus ditandatangani oleh endosan.\nEndosemen itu dapat membiarkan pihak yang diendosemenkan tidak disebut, atau endosemen itu terdiri dari tanda tangan belaka dari endosan (endosemen blangko).\nDalam hal yang terakhir, agar dapat berlaku sah, endosemen itu harus dibuat di halaman belakang surat wesel itu atau pada lembaran sambungannya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 112"
    },
    {
      "isi": "Dengan endosemen itu semua hak-hak yang bersumber pada surat wesel itu dipindahkan ke tangan pihak lain.\nBila endosemen itu dalam blangko, maka pemegangnya dapat:\n1. mengisi blangko itu baik dengan namanya sendiri ataupun nama orang lain;\n2. mengendosemenkan lebih lanjut surat wesel itu dalam blangko atau kepada orang lain;\n3. menyerahkan surat wesel itu kepada pihak ketiga tanpa mengisi blangko itu dan tanpa mengendosemenkannya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 113"
    },
    {
      "isi": "Kecuali bila dipersyaratkan lain, maka endosan menjamin akseptasi dan pembayarannya.\nIa dapat melarang endosemen baru; dalam hal itu Ia tidak menjamin akseptasi dan pembayarannya terhadap mereka kepada siapa surat wesel itu diendosemenkan kemudian.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 114"
    },
    {
      "isi": "Barangsiapa memegang surat wesel, dianggap sebagai pemegang yang sah, bila Ia menunjukkan haknya dengan memperlihatkan deretan endosemen yang tak terputus, bahkan bila endosemen terakhir dibuat sebagai endosemen blangko. Endosemen-endosemen yang dicoret dianggap dalam hal itu tidak ditulis. Bila endosemen blangko diikuti oleh endosemen lain, maka penanda tangan endosemen terakhir ini dianggap telah memperoleh surat wesel itu karena endosemen dalam blangko.\nBila seseorang dengan jalan apa pun juga telah kehilangan surat wesel yang dikuasainya, maka pemegangnya yang menunjukkan haknya dengan cara seperti yang diatur dalam alinea di atas, tidak diwajibkan untuk melepaskan surat wesel itu, kecuali bila Ia telah memperolehnya dengan itikad buruk, atau karena suatu kesalahan yang besar.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 115"
    },
    {
      "isi": "Mereka yang ditagih berdasarkan surat wesel terhadap pemegangnya tidak dapat menggunakan alat-alat pembantah yang berdasarkan hubungan pribadinya dengan penarik atau para pemegang yang terdahulu, kecuali bila pemegang tersebut pada waktu memperoleh surat wesel itu dengan sengaja telah bertindak dengan merugikan debitur.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 116"
    },
    {
      "isi": "Bila endosemen itu memuat pernyataan: \"nilai untuk inkaso\", \"diamanatkan\", atau pernyataan lain yang membawa arti amanat belaka untuk memungut, maka pemegangnya dapat menggunakan semua hak yang timbul dari surat wesel itu, akan tetapi Ia tidak dapat mengendosemenkannya secara lain daripada secara mengamanatkannya.\nDalam hal itu para debitur wesel hanya dapat menggunakan alat-alat pembantah terhadap pemegangnya, seperti yang semestinya dapat digunakan terhadap endosan.\nAmanat yang termuat dalam endosemen inkaso tidak berakhir karena meninggalnya pemberi amanat atau karena kemudian pemberi amanat menjadi tak cakap menurut hukum.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 117"
    },
    {
      "isi": "Bila suatu endosemen memuat pernyataan: \"nilai untuk jaminan\", nilai untuk gadai\" atau pernyataan lain yang membawa arti pemberian jaminan gadai, maka pemegangnya dapat mempergunakan segala hak yang timbul dari surat wesel itu, akan tetapi endosemen yang dilakukan olehnya hanya berlaku sebagai endosemen dengan cara pemberian amanat.\nPara debitur wesel terhadap pemegangnya tidak dapat menggunakan alat-alat pembantah yang berdasarkan hubungan pribadi mereka terhadap endosan, kecuali bila pada waktu memperoleh surat wesel itu pemegang dengan sengaja telah bertindak dengan merugikan debitur.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 118"
    },
    {
      "isi": "Endosemen yang dilakukan setelah jatuh tempo pembayaran, mempunyai akibat-akibat yang sama seperti endosemen yang dibuat sebelum jatuh tempo itu. Akan tetapi endosemen yang dilakukan setelah protes non-pembayaran atau setelah lewat jangka waktu yang ditentukan untuk membuat protes itu, hanya mempunyai akibat-akibat sebagai sesi biasa.\nDengan kemungkinan untuk membuktikan kebalikannya, maka endosemen tanpa tanggal dianggap dibuat sebelum lewatnya jangka waktu yang ditentukan untuk membuat protes tersebut.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 2\n\nPasal 119"
    },
    {
      "isi": "Sampai hari jatuh tempo pembayaran, surat wesel dapat diajukan oleh pemegang yang sah atau oleh orang yang semata-mata hanya memegangnya belaka, kepada tertarik di tempat tinggalnya untuk akseptasi.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 120"
    },
    {
      "isi": "Dalam setiap surat wesel dapat ditentukan oleh penarik, dengan atau tanpa penetapan suatu jangka waktu, bahwa surat wesel itu harus diajukan untuk akseptasi.\nIa dapat melarang dalam surat wesel itu diajukan untuk akseptasi, kecuali dalam surat-surat wesel yang harus dibayar oleh pihak ketiga, atau harus dibayar di tempat lain dari tempat domisili tertarik atau yang harus dibayar pada waktu tertentu setelah pengunjukan.\nIa dapat juga menentukan, bahwa mengajukannya untuk akseptasi tidak dapat dilakukan sebelum suatu hari tertentu.\nSetiap endosan dapat menentukan, dengan atau tanpa penetapan jangka waktu, bahwa surat wesel itu harus diajukan untuk akseptasi, kecuali bila penarik telah menerangkan, bahwa surat wesel itu tidak dapat dimintakan akseptasi.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 121"
    },
    {
      "isi": "Surat wesel yang harus dibayar suatu waktu setelah ditunjukkan harus diajukan untuk akseptasi dalam satu tahun setelah hari ditandatangani.\nPenarik dapat memperpendek atau memperpanjang hal itu.\nPara endosan dapat memperpendek jangka-jangka waktu tersebut.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 122"
    },
    {
      "isi": "Tertarik dapat meminta untuk mengadakan pengajuan kedua pada keesokan harinya setelah pengajuan hari pertama. Mereka yang berkepentingan tidak akan diperkenankan untuk menggunakan sebagai dalih, bahwa oleh mereka permintaan itu telah tidak dikabulkan, kecuali bila permintaan itu tercantum dalam protesnya.\nPemegang tidak berkewajiban untuk melepaskan kepada tertarik surat wesel yang diajukan olehnya untuk akseptasi.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 123"
    },
    {
      "isi": "Akseptasi dibuat di atas surat wesel. Hal itu dinyatakan dengan perkataan: \"diakseptasi\", atau dengan kata semacam itu; Ia ditandatangani oleh tertarik. Sebuah tanda tangan saja dari tertarik yang dibubuhkan di halaman depan surat wesel itu, berlaku sebagai akseptasi.\n\nBila surat wesel itu harus dibayar suatu waktu tertentu setelah ditunjukkan, atau bila ia berdasarkan persyaratan tegas harus diajukan untuk akseptasi dalam jangka waktu tertentu, maka dalam akseptasi harus termuat tanggal hari penyelenggaraannya, kecuali pemegangnya minta hari pengajuannya. Bila tanggal itu tidak tercantum, pemegangnya harus menyuruh menetapkan kelalaian itu dengan jalan protes pada saatnya, dengan ancaman hukuman kehilangan hak regres terhadap para endosan dan terhadap penariknya yang telah menyediakan dananya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 124"
    },
    {
      "isi": "Akseptasi itu tidak bersyarat, akan tetapi tertarik dapat membatasinya sampai sebagian dari jumlahnya.\nSetiap perubahan lain yang diadakan oleh akseptan berkenaan dengan hal yang dinyatakan dalam surat wesel itu, berlaku sebagai penolakan akseptasi. Akan tetapi akseptan terikat sesuai dengan isi akseptasinya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 125"
    },
    {
      "isi": "Bila penarik menetapkan pada surat wesel itu, bahwa pembayarannya harus dilakukan di tempat lain dari tempat domisili tertarik, tanpa menunjuk orang ketiga di mana pembayaran harus dilakukan, maka tertarik dapat menunjuknya pada akseptasinya. Dalam hal kelalaian penunjukan demikian, akseptan dianggap mengikatkan diri untuk membayar pada tempat pembayaran.\nBila surat wesel itu harus dibayar di tempat domisili tertarik, maka ia dalam akseptasinya dapat menunjuk alamat di tempat itu juga di mana pembayarannya harus dilakukan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 126"
    },
    {
      "isi": "Dengan akseptasi itu tertarik mengikat diri untuk membayar surat weselnya pada hari jatuh tempo pembayarannya.\nDalam kelalaian pembayaran, pemegang sekalipun Ia penarik, mempunyai tagihan langsung yang timbul dari surat wesel itu terhadap akseptan, untuk segala sesuatu yang dapat ditagih berdasarkan Pasal-Pasal 147 dan 148.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 127"
    },
    {
      "isi": "Barangsiapa memegang dana secukupnya yang khusus disediakan untuk pembayaran surat wesel yang telah ditarik, diwajibkan melaksanakan akseptasinya, dengan ancaman hukuman penggantian biaya, kerugian dan bunga terhadap penarik.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 127a"
    },
    {
      "isi": "Penyanggupan untuk mengakseptasi suatu surat wesel, tidak berlaku sebagai akseptasi, akan tetapi memberi hak kepada penarik untuk menggugat penggantian kerugian terhadap penyanggup, yang menolak memenuhi kesanggupannya.\nKerugian terdiri dari biaya protes dan penarikan surat wesel baru, bila surat wesel itu telah ditarik atas beban penarik sendiri.\nBila penarikan telah dilakukan atas beban pihak ketiga, kerugian dan bunga itu terdiri dari biaya protes dan penarikan surat wesel baru, dan dari jumlah yang atas kredit surat wesel itu telah dibayar lebih dulu oleh penarik, berdasarkan penyanggupan yang diperoleh dari penyanggup, kepada pihak ketiga itu.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 127b"
    },
    {
      "isi": "Penarik berkewajiban untuk memberikan advis pada saatnya kepada tertarik tentang surat wesel yang ditarik olehnya, dan bila melalaikan hal itu, Ia berkewajiban mengganti biaya akibat penolakan akseptasi atau pembayaran yang terjadi karena itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 127c"
    },
    {
      "isi": "Bila surat wesel itu ditarik atas beban orang ketiga, maka hanya orang inilah yang terikat pada akseptan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 127d"
    },
    {
      "isi": "Bila tertarik mencoret akseptasi yang telah dilakukan atas surat wesel sebelum penyerahan kembali surat tersebut, dianggap akseptasinya telah ditolak. Dengan kemungkinan pembuktian sebaliknya maka pencoretan itu dianggap telah terjadi sebelum penyerahan kembali surat wesel itu.\nAkan tetapi bila tertarik telah menyatakan secara tertulis tentang akseptasinya kepada pemegangnya atau kepada seseorang yang tanda tangannya terdapat dalam surat wesel itu, maka Ia terikat terhadap orang ini sesuai dengan isi akseptasinya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 3\n\nPasal 128"
    },
    {
      "isi": "Pembayaran suatu surat wesel dapat dijamin dengan perjanjian jaminan (aval) untuk seluruhnya atau sebagian dari uang wesel itu.\nPesan tersebut dapat diberikan oleh pihak ketiga, atau bahkan oleh orang yang tanda tangannya terdapat dalam surat wesel itu.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 4\n\nPasal 129"
    },
    {
      "isi": "(1) Aval ditulis dalam surat wesel itu atau pada lembaran sambungan.\n(2) Hal itu dinyatakan dengan kata-kata \"baik untuk aval\" atau dengan pernyataan semacam itu; hal itu ditandatangani oleh pemberi aval.\n(3) Tanda tangan saja dari pemberi aval pada halaman depan surat wesel itu, berlaku sebagai aval, kecuali bila tanda tangan itu dari tertarik atau penarik.\n(4) Hal itu juga dapat dilakukan dengan naskah tersendiri atau dengan sepucuk surat yang menyebutkan tempat di mana hal itu diberikan.\n(5) Dalam aval itu harus dicantumkan untuk siapa hal itu diberikan. Bila hal itu tidak ada, dianggap diberikan untuk penarik.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 4\n\nPasal 130"
    },
    {
      "isi": "(1) Pemberi aval terikat dengan cara yang sama seperti orang yang diberi aval.\n(2) Perikatannya berlaku sah, sekalipun perikatan yang dijamin olehnya batal oleh sebab lain daripada cacat dalam bentuk.\n(3) Dengan membayar, pemberi aval memperoleh hak-hak yang berdasarkan surat wesel itu dapat digunakan terhadap orang yang diberi aval, dan terhadap mereka yang berdasarkan surat wesel itu terikat padanya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 4\n\nPasal 131"
    },
    {
      "isi": "Surat wesel dapat ditarik:\na. Pada waktu ditunjukkan;\nb. Pada waktu tertentu setelah pengunjukan;\nc. Pada waktu tertentu setelah hari tanggalnya;\nd. Pada hari tertentu;\ne. Surat-surat wesel dengan hari jatuh tempo yang ditentukan lain atau dapat dibayar dengan angsuran adalah batal.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 5\n\nPasal 132"
    },
    {
      "isi": "Surat wesel yang ditarik sebagai wesel atas-tunjuk harus dibayar pada waktu ditunjukkan. Surat wesel tersebut harus diajukan untuk dibayar dalam jangka satu tahun setelah hari tanggalnya. Penarik dapat memperpendek atau memperpanjang jangka waktu itu. para endosan dapat memperpendek jangka waktu itu.\nPenarik dapat menetapkan, bahwa suatu surat wesel tidak boleh diajukan untuk dibayar sebelum hari tertentu. Dalam hal demikian jangka waktu itu berjalan mulai hari itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 5\n\nPasal 133"
    },
    {
      "isi": "Hari jatuh tempo pembayaran suatu surat wesel yang ditarik untuk dibayar pada suatu waktu tertentu setelah pengunjukan, ditentukan oleh hari tanggal akseptasi, atau hari tanggal protesnya.\nBila tidak ada protes maka akseptasi yang tidak bertanggal, terhadap akseptan dianggap telah dilakukan pada hari terakhir dari jangka waktu yang ditetapkan untuk mengajukannya untuk akseptasi.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 5\n\nPasal 134"
    },
    {
      "isi": "(1) Surat wesel yang ditarik untuk dibayar satu atau beberapa bulan setelah hari tanggalnya atau setelah pengunjukan, jatuh temponya ialah pada hari dari bulan seperti yang ditetapkan untuk melakukan pembayaran itu. Bila tidak terdapat hari seperti yang dimaksud maka surat wesel demikian mencapai jatuh tempo pembayarannya pada hari terakhir bulan itu.\n(2) Pada surat wesel yang ditarik dengan jatuh tempo pembayaran pada satu atau beberapa bulan ditambah setengah bulan setelah hari tanggalnya atau setelah pengunjukan, dihitung lebih dahulu bulan-bulannya yang penuh.\n(3) Bila hari jatuh tempo itu ditentukan pada awal, pertengahan (pertengahan Januari, pertengahan Februari dsb.) atau pada akhir suatu bulan, maka pernyataan-pernyataan demikian harus diartikan: tanggal satu, tanggal lima belas, hari terakhir bulan itu.\n(4) Pernyataan-pernyataan: \"delapan hari\", \"lima belas hari\", harus diartikan bukan satu atau dua minggu, melainkan suatu jangka waktu dari delapan atau lima belas hari.\n(5) Pernyataan: \"setengah bulan\" berarti jangka waktu lima belas hari.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 5\n\nPasal 135"
    },
    {
      "isi": "Hari jatuh tempo suatu surat wesel yang harus dibayar pada suatu hari tertentu, pada suatu tempat, di mana tarikhnya berlainan dengan tarikh tempat pengeluarannya, dianggap telah ditetapkan menurut tarikh tempat pembayaran.\nHari pengeluaran suatu surat wesel yang ditarik antara dua tempat dengan tarikh yang berbeda dan harus dibayar pada waktu tertentu setelah pengunjukan, dijatuhkan pada hari yang sama dari tarikh tempat pembayaran, dan hari jatuh tempo pembayarannya ditetapkan sesuai dengan itu.\nJangka waktu pengajuan surat wesel dihitung sesuai dengan ketentuan-ketentuan dalam alinea yang lalu.\nPasal ini tidak berlaku bila dari Klausula yang termuat dalam surat wesel itu atau dari kata-katanya dapat ditarik kesimpulan tentang adanya maksud lain.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 5\n\nPasal 136"
    },
    {
      "isi": "(1) Pemegang suatu surat wesel, yang harus dibayar pada hari tertentu atau pada waktu tertentu setelah pengunjukan, harus mengajukannya untuk pembayaran, pada hari surat itu harus dibayar, atau satu dari antara dua hari kerja berikutnya.\n(2) Pengajuan suatu surat wesel kepada suatu badan pemberesan berlaku sebagai pengajuan untuk pembayaran. Oleh Gubernur Jenderal (dalam hal ini Presiden) akan ditunjuk badan-badan yang akan dipandang sebagai badan pemberesan dalam arti bab ini.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 6\n\nPasal 137"
    },
    {
      "isi": "(1) Di luar hal seperti yang tercantum dalam Pasal 167b, tertarik sambil membayar surat wesel itu, dapat menuntut penyerahan surat wesel itu kepadanya lengkap dengan tanda pelunasan yang sah dari pemegangnya.\n(2) Pemegang tidak boleh menolak pembayaran sebagian.\n(3) Dalam hal pembayaran sebagian, tertarik dapat menuntut, bahwa tentang pembayaran itu dinyatakan di atas surat wesel itu dan bahwa untuk itu Ia mendapat tanda pembayaran.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 6\n\nPasal 138"
    },
    {
      "isi": "(1) Pemegang surat wesel tidak dapat dipaksa untuk menerima pembayaran sebelum hari jatuh temponya.\n(2) Tertarik yang membayar sebelum hari jatuh temponya, melakukan hal itu atas tanggung jawabnya sendiri.\n(3) Barangsiapa membayar surat wesel pada hari jatuh temponya, telah terbebas dengan sempurna, asalkan dari pihaknya tidak ada penipuan atau kesalahan yang besar. ia berkewajiban memeriksa tertibnya deretan endosemen-endosemen, tetapi tidak terhadap tanda tangannya.\n(4) Bila ia, setelah melakukan pembayaran tanpa dibebaskan, diwajibkan membayar untuk kedua kalinya, maka Ia mempunyai hak-menagih kepada mereka yang telah memperoleh surat wesel itu dengan itikad buruk, atau mereka yang telah memperoleh karena kesalahannya yang besar.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 6\n\nPasal 139"
    },
    {
      "isi": "Surat wesel yang pembayarannya dipersyaratkan untuk dilakukan dengan uang lain dari yang berlaku di tempat pembayarannya, dapat dibayar dengan uang dari negerinya menurut nilai pada hari jatuh temponya. Bila debitur lalai, pemegang dapat menuntut menurut pilihannya, bahwa jumlah pada surat wesel itu dibayar dalam uang negerinya menurut kursnya, baik dari hari jatuh temponya ataupun dari hari pembayarannya.\nNilai uang asing itu, ditetapkan menurut kebiasaan di tempat pembayarannya. Akan tetapi penarik dapat menetapkan, bahwa jumlah uang yang harus dibayar harus dihitung menurut kurs yang ditetapkan dalam surat wesel tersebut.\nHal yang tercantum di atas tidak berlaku bila penarik menetapkan, bahwa pembayarannya harus dilakukan dalam uang tertentu yang ditunjuknya (klausula pembayaran sungguh dalam uang asing).\nBila jumlah dalam wesel itu dinyatakan dalam uang yang mempunyai nama sama, akan tetapi mempunyai nilai yang berbeda dalam negeri pengeluarannya dan negeri tempat pembayarannya, maka dianggap bahwa yang dimaksud adalah uang dari tempat pembayarannya.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 6\n\nPasal 140"
    },
    {
      "isi": "Bila tidak terjadi pengunjukan surat wesel untuk pembayaran, dalam jangka waktu yang ditetapkan dalam Pasal 137, maka tiap-tiap debitur mempunyai wewenang untuk menyerahkan jumlah itu kepada yang berwajib untuk disimpan atas biaya dan tanggung jawab pemegangnya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 6\n\nPasal 141"
    },
    {
      "isi": "Pemegang surat wesel dapat melakukan hak regresnya terhadap para endosan, terhadap penarik dan para debitur wesel lainnya:\nPada hari jatuh temponya:\nBila pembayarannya tidak terjadi.\nBahkan sebelum hari jatuh temponya:\n1. bila akseptasi ditolak seluruhnya atau sebagian;\n2. dalam hal pailitnya tertarik, baik sebagai akseptan ataupun bukan dan sejak saat berlakunya penundaan pembayaran;\n3. dalam hal pailitnya penarik dari surat wesel yang tidak dapat dimintakan akseptasinya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 142"
    },
    {
      "isi": "(1) Penolakan akseptasi atau pembayaran harus ditetapkan dengan akta otentik (protes nonakseptasi atau nonpembayaran).\n(2) Protes nonakseptasi harus diselenggarakan dalam jangka waktu yang ditetapkan untuk pengajuan untuk akseptasi. Bila dalam hal seperti yang diatur dalam Pasal 123 alinea pertama, pengajuan pertama dilakukan pada hari terakhir dari jangka waktu itu, maka protes itu masih dapat dilakukan pada hari berikutnya.\n(3) Protes nonpembayaran suatu surat wesel yang harus dibayar pada hari tertentu, atau pada waktu tertentu setelah hari tanggalnya atau setelah pengunjukan, harus dilakukan pada salah satu dari dua hari kerja yang berikut dari hari surat wesel itu harus dibayar. Bila ini mengenai surat wesel yang harus dibayar atas-tunjuk, maka protesnya harus dilakukan sesuai dengan ketentuan-ketentuan yang ditetapkan dalam alinea di atas untuk membuat protes nonakseptasi.\n(4) Protes nonakseptasi menjadikan Pengajuan untuk pembayaran dan protes nonpembayaran tidak perlu lagi.\n(5) Dalam pengangkatan para pengurus atas permintaan tertarik, akseptasi atau bukan akseptan, untuk penundaan pembayaran, maka pemegangnya tidak dapat melakukan hak regresnya, sebelum surat wesel itu diajukan kepada tertarik untuk pembayaran dan dibuat protes.\n(6) Bila tertarik, akseptan atau bukan akseptan, telah dinyatakan pailit, atau bila penarik surat wesel yang tidak dapat dimintakan akseptasi, dinyatakan pailit, maka untuk melakukan hak regresnya, pemegangnya cukup dengan memperlihatkan keputusan hakim, di mana dinyatakan kepailitan itu.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 143"
    },
    {
      "isi": "Permintaan pembayaran surat wesel dan protes yang menyusulnya kemudian, harus dilakukan di tempat tinggal tertarik.\nBila surat wesel itu ditarik untuk dibayar di tempat tinggal lain yang ditunjuk, atau oleh orang yang ditunjuk, baik di dalam afdeling (kini dapat disamakan dengan kabupaten) yang sama maupun dalam kabupaten lain, maka permintaan pembayaran dan pembuatan protes harus dilakukan di tempat tinggal yang ditunjuk atau kepada orang yang ditunjuk itu.\nBila orang yang harus membayar surat wesel itu tidak dikenal sama sekali atau tidak dapat ditemukan, maka protes itu harus dilakukan pada kantor pos di tempat tinggal yang ditunjuk untuk pembayaran, dan bila di sana tidak ada kantor pos, di daerah Gubernemen di Jawa dan Madura kepada asisten-residen dan di luar itu kepada Kepala Pemerintahan Daerah setempat. Demikianlah juga harus dilakukan seperti itu, bila surat wesel ditarik untuk dibayar di luar kabupaten yang bukan tempat tinggal tertarik, dan tidak ditunjuk tempat tinggal untuk melakukan pembayarannya.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 143a"
    },
    {
      "isi": "Semua protes, baik protes nonakseptasi maupun protes nonpembayaran harus dibuat oleh notaris atau oleh juru sita. Hal itu harus disertai dua saksi.\nProtes-protes itu memuat:\n1. salinan kata demi kata dari surat weselnya, dari akseptasinya, dari endosemen-endosemen, dari avalnya dan dari alamat-alamat yang dibuat di atasnya;\n2. pernyataan, bahwa mereka telah memintakan akseptasi itu atau pembayarannya kepada orang-orang atau di tempat yang disebut dalam Pasal yang lalu dan tidak memperolehnya;\n3. pernyataan tentang alasan yang telah dikemukakan tentang nonakseptasi atau nonpembayaran;\n4. peringatan untuk menandatangani protes itu, dan alasan-alasan penolakannya;\n5. pernyataan, bahwa ia, notaris atau juru sita, karena nonakseptasi atau nonpembayaran itu telah memprotes.\n\nBila protes itu mengenai surat wesel yang hilang, cukuplah dengan uraian yang seteliti-telitinya dari isi surat wesel itu, untuk mengganti apa yang ditentukan dalam 10 dari alinea yang lalu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 143b"
    },
    {
      "isi": "Para notaris atau juru sita dengan ancaman untuk mengganti biaya-biaya, kerugian dan bunga, wajib untuk membuat salinan protes tersebut dan memberitahukan hal itu dalam, dan membukukannya dalam register khusus, menurut urutan waktu, yang diberi nomor dan tanda pengesahan oleh Ketua raad van justitie, bila tempat tinggal mereka dalam kabupaten di mana raad van justitie itu berada, dan di luar itu, oleh hakim pengadilan karesidenan; bila ini tidak ada, terhalang atau tak mungkin bertindak, di daerah Gubernemen di Jawa dan Madura oleh asisten-residen dan di luar itu oleh Kepala Pemerintahan Daerah setempat. Mereka juga berkewajiban, bila dikehendaki, untuk menyerahkan selembar atau lebih dari salinan-salinan protes itu kepada mereka yang berkepentingan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 143c"
    },
    {
      "isi": "Sebagai protes nonakseptasi, dan berturut-turut juga sebagai protes nonpembayaran, berlakulah keterangan yang dibuat di atas surat wesel dengan izin pemegangnya, ditanggali dan ditandatangani oleh orang yang diminta akseptasinya atau pembayarannya, yang berisi bahwa ia menolak, kecuali bila penarik telah mencatat, bahwa ia menghendaki protes otentik.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 143d"
    },
    {
      "isi": "Pemegangnya harus memberitahu kepada endosannya dan kepada penariknya tentang nonakseptasi atau nonpembayaran itu dalam empat hari kerja berikut dari hari protes, atau bila surat wesel itu telah ditarik dengan klausula tanpa biaya, berikut pada hari pengajuan. Setiap endosan harus memberitahukan tentang pemberitahuan yang diterimanya dalam dua hari kerja berikut pada hari penerimaan pemberitahuan tersebut, dengan menunjukkan nama dan alamat mereka yang telah melakukan pemberitahuan yang terdahulu, dan demikian selanjutnya kembali pada penariknya. Jangka-jangka waktu ini berjalan mulai hari penerimaan pemberitahuan-pemberitahuan yang lebih dahulu.\nBila sesuai dengan alinea yang lalu disampaikan pemberitahuan kepada seseorang yang tanda tangannya terdapat pada surat wesel itu, harus disampaikan pemberitahuan yang sama dalam jangka waktu itu juga kepada pemberi avalnya.\nBila seorang endosan tidak menyatakan alamatnya atau menyatakannya dengan cara yang sukar dibaca, sudah cukuplah dengan pemberitahuan kepada endosan yang lebih dahulu.\nBarangsiapa harus mengadakan pemberitahuan, dapat melakukan hal itu dalam bentuk apa pun, bahkan dapat dengan hanya mengirimkan kembali surat weselnya.\nIa harus membuktikan, bahwa ia telah melakukan pemberitahuan itu dalam jangka waktu yang telah ditetapkan. Jangka waktu tersebut dianggap telah diindahkan, bila surat yang memuat pemberitahuan itu dalam jangka waktu tersebut telah disampaikan dengan pos.\nBarangsiapa melakukan pemberitahuan itu tidak dalam jangka waktu tersebut di atas, tidak menyebabkan dirinya kehilangan hak; bila ada alasannya, ia bertanggung jawab atas segala kerugian yang disebabkan oleh kelalaiannya, akan tetapi biaya, kerugian dan bunga itu tidak mungkin melampaui jumlah pada wesel tersebut.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 144"
    },
    {
      "isi": "Penarik, seorang endosan atau seorang pemberi aval, dapat membebaskan pemegangnya dari pembuatan protes nonakseptasi atau nonpembayaran, untuk melaksanakan hak regresnya, dengan jalan klausula \"tanpa biaya\", \"tanpa protes\" atau Klausula lain semacam itu yang ditulis dan ditandatangani di atas surat wesel itu.\nKlausula ini tidak membebaskan pemegang dari pengajuan surat wesel itu dalam jangka-jangka waktu yang ditetapkan ataupun dari penyelenggaraan pemberitahuannya. Bukti tentang tidak diindahkannya jangka waktu itu harus diberikan oleh mereka yang mendasarkan haknya atas hal itu terhadap pemegang.\nBila Klausula itu dibuat oleh penarik, maka hal itu berakibat terhadap mereka semua yang tanda tangannya terdapat pada surat wesel itu; bila hal itu dibuat oleh endosan atau pemberi aval, maka hal ini hanya berakibat terhadap endosan atau pemberi aval saja. Bila pemegang mengadakan juga protes, meskipun ada Klausula itu yang dibuat oleh penarik, maka biaya-biayanya untuk itu adalah atas bebannya. Bila Klausula itu berasal dari seorang endosan atau seorang pemberi aval, maka bila diadakan protes, biayanya dapat ditagih pada mereka semua yang tanda tangannya terdapat pada surat wesel itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 145"
    },
    {
      "isi": "Semua orang yang menarik, mengakseptasi, mengendosemen, atau menandatangani surat wesel untuk aval, terikat pada pemegangnya secara tanggung-renteng. Di samping itu juga pihak ketiga yang atas bebannya telah ditarik surat wesel itu dan telah menikmati nilainya, bertanggungjawab pula terhadap pemegang.\nPemegang dapat menggugat orang-orang ini, baik masing-masing tersendiri, maupun bersama-sama, tanpa berkewajiban untuk mengindahkan urutan waktu mereka mengikatkan diri.\nHak itu pun diberikan juga kepada setiap orang yang tanda tangannya terdapat pada surat wesel itu dan telah membayarnya untuk memenuhi kewajiban regresnya.\nGugatan yang dilakukan terhadap salah seorang debitur wesel, tidak menghalangi gugatan kepada debitur lainnya, meskipun mereka mengikatkan diri lebih belakangan daripada yang digugat paling Pertama.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 146"
    },
    {
      "isi": "Pemegang surat wesel yang diprotes tidak mempunyai hak apa pun atas uang cadangan penarik yang ada pada tertarik.\nBila surat wesel itu tidak diakseptasi, maka dalam hal kepailitan penarik, uang wesel termasuk harta bendanya.\nDalam hal akseptasi, tetaplah dana itu pada tertarik sampai jumlah dalam surat wesel itu, dengan tidak mengurangi kewajibannya terhadap pemegang untuk memenuhi akseptasinya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 146a"
    },
    {
      "isi": "Pemegang melakukan gugatan kepada mereka, terhadap siapa Ia melaksanakan hak regresnya:\n1. jumlah surat wesel yang tidak diakseptasi atau tidak dibayar dengan bunganya bila hal ini dipersyaratkan;\n2. bunga sebesar enam persen, terhitung dari hari jatuh tempo pembayarannya;\n3. biaya-biaya protes, pemberitahuan-pemberitahuan yang telah dilakukan beserta biaya-biaya lainnya.\nBila penggunaan hak regres dilaksanakan sebelum hari jatuh tempo, maka dilakukan pemotongan terhadap jumlah uang wesel itu. Potongan ini dihitung menurut diskonto resmi (diskonto bank) yang berlaku di tempat tinggal pemegang, pada hari pelaksanaan hak regres.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 147"
    },
    {
      "isi": "Barangsiapa telah membayar surat wesel untuk memenuhi kewajiban regresnya, dapat menagih kepada orang yang mempunyai kewajiban regres terhadapnya:\n1. seluruh jumlah uang yang telah dibayarnya;\n2. bunga sebesar enam persen terhitung dari hari pembayarannya;\n3. biaya-biaya yang telah dikeluarkannya.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 148"
    },
    {
      "isi": "Setiap debitur wesel, terhadap siapa dilakukan atau dapat dilakukan hak regres, dapat menuntut dengan pembayaran sebagai pemenuhan kewajiban regresnya, untuk penyerahan surat wesel itu dengan protesnya beserta perhitungan yang ditandatangani sebagai tanda pelunasan.\nSetiap endosan yang telah membayar surat wesel untuk memenuhi kewajiban regresnya, dapat mencoret endosemennya sendiri dan endosemen-endosemen berikutnya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 149"
    },
    {
      "isi": "Dalam hal akseptasi sebagian dapatlah orang yang telah membayar bagian nilai wesel yang tidak diakseptasi untuk memenuhi kewajiban regresnya, menuntut, bahwa pembayaran itu disebutkan dalam surat wesel itu dan padanya diberi tanda pelunasan. Di samping itu pemegang harus menyerahkan kepadanya salinan surat wesel itu yang sama bunyinya beserta protesnya, untuk memungkinkannya melaksanakan hak-hak regres selanjutnya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 150"
    },
    {
      "isi": "Setiap orang yang dapat melakukan hak regres, kecuali dipersyaratkan kebalikannya, dapat mendapatkan bagi dirinya penggantian kerugian-kerugian itu dengan jalan surat wesel baru (surat wesel ulangan) yang ditarik sebagai surat wesel untuk salah seorang dari mereka yang berkewajiban regres terhadapnya, dan harus dibayar di tempat tinggalnya.\nWesel ulangan itu meliputi kecuali jumlah-jumlah uang yang disebut dalam Pasal-Pasal 147 dan 148, juga jumlah-jumlah uang provisi dan meterai dari wesel ulangan.\nBila wesel ulangan itu ditarik oleh pemegang, maka jumlah uangnya ditentukan menurut kurs sebuah wesel atas-tunjuk, yang ditarik dari tempat surat wesel asli harus dibayar, di tempat tinggal wajib regres. Bila wesel ulangan itu ditarik oleh seorang endosan, maka jumlah uangnya ditentukan menurut kurs sebuah wesel atas-tunjuk yang ditarik dari tempat tinggal penarik wesel ulangan itu di tempat tinggal wajib regres.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 151"
    },
    {
      "isi": "Setelah lewat jangka waktu yang ditetapkan:\nuntuk pengajuan sebuah surat wesel yang ditarik atas-tunjuk atau untuk waktu tertentu setelah pengunjukan;\nuntuk membuat protes nonakseptasi atau nonpembayaran;\nuntuk pengajuan buat pembayaran dalam hal ada persyaratan tanpa biaya,\ngugurlah hak pemegang terhadap endosan, terhadap tertarik dan terhadap para debitur wesel lainnya, dengan pengecualian terhadap akseptan.\nBila terjadi kelalaian mengajukan untuk akseptasi dalam jangka waktu yang ditetapkan oleh penarik, gugurlah hak regres Pemegang, baik karena nonpembayaran maupun nonakseptasi, kecuali bila dari kata-kata surat wesel itu ternyata, bahwa penarik hanya menghendaki untuk membebaskan diri dari kewajiban untuk menjamin akseptasinya.\nBila ketentuan jangka waktu untuk mengajukan dimuat dalam endosemen, maka hanya endosan itu saja yang dapat menggunakannya sebagai landasan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 152"
    },
    {
      "isi": "Surat wesel nonakseptasi atau nonpembayaran yang diprotes, namun penarik berkewajiban untuk membebaskan, walaupun protes itu dilakukan tidak pada saatnya, kecuali bila penarik membuktikan, bahwa pada hari jatuh tempo pembayarannya pada tertarik ada tersedia dana untuk pembayaran surat wesel itu. Bila dana yang harus disediakan hanya ada sebagian, maka penarik bertanggung jawab untuk kekurangannya.\nBila surat wesel itu tidak diakseptasi, maka jikalau protes dilakukan tidak pada saatnya, penarik yang dengan ancaman wajib membebaskan, berkewajiban untuk melepaskan dan menyerahkan kepada pemegangnya tagihan terhadap dana itu, yang telah diterima dari padanya oleh tertarik pada hari jatuh tempo pembayaran, dan meliputi jumlah wesel itu; dan ia harus memberikan kepada pemegang atas biayanya, bukti-bukti secukupnya untuk memungkinkan berlakunya tagihan itu. Bila penarik dinyatakan pailit, maka para pengawas hartanya mempunyai kewajiban yang sama, kecuali bila mereka menganggap lebih baik untuk mengizinkan pemegang itu sebagai penagih utang untuk jumlah surat wesel itu.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 152a"
    },
    {
      "isi": "Bila pengajuan surat wesel atau penyelenggaraan protesnya dalam jangka waktu yang ditentukan terhalang oleh rintangan yang tidak dapat diatasi (peraturan undang-undang dari suatu negara atau lain hal di luar kekuasaannya), maka jangka waktu itu diperpanjang.\nPemegangnya berkewajiban untuk segera memberitahukan kepada endosannya tentang keadaan yang di luar kekuasaannya itu, dan mencantumkan pemberitahuannya pada surat wesel itu atau halaman sambungannya dengan tanggal dan tanda tangannya; untuk selebihnya berlaku ketentuan Pasal 144.\nSetelah berakhirnya keadaan yang di luar kekuasaannya, pemegangnya harus segera terus mengajukan surat wesel itu untuk akseptasi atau pembayaran, dan mengajukan protes bila ada alasannya.\nBila keadaan di luar kekuasaannya itu berlangsung lebih dari tiga puluh hari terhitung dari hari jatuh tempo pembayarannya, maka dapatlah dilakukan hak regresnya tanpa memerlukan pengajuan atau pembuatan protes.\nUntuk surat-surat wesel yang ditarik sebagai wesel atas-tunjuk atau dengan jatuh tempo pembayaran pada waktu tertentu setelah penunjukan, berjalannya jangka waktu tiga puluh hari itu mulai hari ketika pemegang memberitahukan tentang keadaan di luar kekuasaannya itu kepada endosannya, meskipun belum berakhir jangka waktu pengajuan; untuk surat-surat wesel yang ditarik dengan jatuh tempo pembayaran pada waktu tertentu setelah pengajuan, maka jangka waktu tiga puluh hari diperpanjang dengan jangka waktu pengunjukannya yang dinyatakan dalam surat wesel itu.\nFakta-fakta yang bersifat pribadi bagi pemegangnya, atau untuk orang yang ditugaskan olehnya untuk mengajukan surat wesel itu atau untuk mengadakan protes, tidak dianggap sebagai hal-hal yang ada di luar kekuasaannya.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 7\n\nPasal 153"
    },
    {
      "isi": "Penarik, seorang endosan, atau seorang pemberi aval dapat menunjuk seseorang yang dalam keadaan darurat untuk mengakseptasi atau membayar.\nSurat Wesel itu dapat diakseptasi atau dibayar dengan syarat-syarat yang ditetapkan di bawah ini oleh seseorang yang memberi perantaraan untuk seorang debitur yang terhadapnya dapat dilakukan hak regres.\nPerantara itu bisa seorang ketiga, bahkan tertarik, atau orang yang telah terikat berdasarkan surat Wesel itu, kecuali akseptan.\nPerantara itu memberitahukan dalam jangka waktu dua hari tentang perantaraannya kepada orang yang diberi perantaraan olehnya. Bila ia tidak Memperhatikan jangka waktu itu, maka bila ada alasan untuk itu, ia bertanggung jawab untuk kerugian yang disebabkan oleh kelalaiannya, akan tetapi biaya, kerugian dan bunga tidak dapat melebihi jumlah uang dalam surat Wesel itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 154"
    },
    {
      "isi": "Akseptasi dengan perantaraan dapat terjadi dalam segala keadaan, di mana Pemegang surat Wesel yang dapat diakseptasi, sebelum hari jatuh tempo pembayaran dapat melakukan hak regres,\nBila pada surat Wesel ditunjuk seseorang untuk mengakseptasinya atau membayar di tempat pembayarannya, dalam keadaan darurat, maka pemegang tidak dapat melakukan haknya terhadap orang yang telah melakukan penunjukan dan terhadap mereka yang sesudah itu telah membubuhkan tanda tangannya pada surat Wesel itu, sebelum hari jatuh tempo pembayarannya, kecuali bila ia telah mengajukan surat Wesel tersebut kepada orang yang ditunjuk itu dan telah dibuat protes tentang penolakannya untuk mengakseptasi.\nDalam keadaan-keadaan lainnya tentang perantaraan, pemegang dapat menolak akseptasi dengan perantaraan. Akan tetapi bila ia menerimanya, ia kehilangan hak regresnya yang ia miliki sebelum hari jatuh tempo terhadap orang untuk siapa telah dilakukan akseptasi itu, dan terhadap mereka yang sesudah itu telah membubuhkan tanda tangannya pada surat Wesel itu.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 155"
    },
    {
      "isi": "Akseptasi dengan perantaraan dicantumkan pada surat Wesel; hal itu ditandatangani oleh perantara. Hal itu menunjuk orangnya untuk siapa akseptasi itu telah diberikan; bila tidak ada penunjukan itu, dianggap hal itu telah dilakukan untuk penarik.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 156"
    },
    {
      "isi": "Akseptan dengan perantaraan terhadap pemegang dan terhadap para endosan yang telah mengendosemenkan surat Wesel itu setelah orang untuk siapa perantaraan itu diberikan, terikat dengan cara yang sama seperti mereka yang tersebut di atas ini.\nMeskipun ada akseptasi dengan perantaraan, orang untuk siapa hal itu telah dilakukan dan mereka yang wajib regres terhadap orang itu dapat menuntut dari pemegangnya penyerahan surat Wesel itu, protesnya dan perhitungan yang ditandatangani sebagai pelunasan, dengan pembayaran kembali jumlah uang yang dimaksud dalam Pasal 147, bila ada alasan untuk itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 157"
    },
    {
      "isi": "Pembayaran dengan perantaraan dapat dilakukan dalam semua keadaan, di mana pemegang mempunyai hak regres, baik pada hari jatuh tempo, maupun sebelum hari jatuh tempo.\nPembayaran itu harus meliputi seluruh jumlah uang yang harus dilunasi oleh orang untuk siapa hal itu dilakukan.\nHal itu harus berlangsung paling lambat pada hari terakhir, di mana protes nonpembayaran dapat diselenggarakan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 158"
    },
    {
      "isi": "Bila Surat Wesel itu diakseptasi oleh perantara, yang mempunyai domisili pada tempat pembayaran, atau bila disebut orang dengan domisili di tempat itu juga yang dalam keadaan darurat akan membayar, pemegang harus mengajukan surat Wesel itu kepada mereka semua, dan bila ada alasan untuk itu, harus menyelenggarakan protes nonpembayaran paling lambat pada hari yang berikut pada hari terakhir waktu hal ini dapat dilakukan.\nBila tidak terjadi protes dalam jangka waktu tersebut, maka orang yang telah memberikan alamat darurat atau untuk siapa surat Wesel itu diakseptasi, dan endosan yang kemudian, terbebas dari segala ikatan mereka.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 159"
    },
    {
      "isi": "Pemegang yang menolak pembayaran dengan perantaraan, kehilangan hak regresnya terhadap mereka yang seharusnya akan terbebas oleh itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 160"
    },
    {
      "isi": "Pembayaran dengan perantaraan harus dinyatakan dengan tanda pelunasan, dibubuhkan pada surat Wesel dengan menunjuk kepada orang, untuk siapa hal itu dilakukan. Bila penunjukan itu tidak ada, maka dianggap pembayaran itu dilakukan untuk penarik.\nSurat Wesel dan protesnya, bila ini diadakan, harus diserahkan kepada orang yang membayarnya selaku perantara.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 161"
    },
    {
      "isi": "Barangsiapa membayar selaku perantara, memperoleh hak yang bersumber dari surat Wesel itu terhadap orang untuk siapa ia telah melakukan pembayaran, dan terhadap mereka yang berdasarkan surat Wesel terikat pada orang yang tersebut terakhir ini. Akan tetapi dia tidak boleh mengendosemenkannya kembali.\nPara endosan yang berikut untuk siapa telah dilakukan pembayaran, terbebas dari segala ikatan.\nBila ada beberapa orang yang mengajukan untuk pembayaran dengan perantaraan, didahulukan pembayaran yang menyebabkan jumlah pembebasan yang terbesar. Perantara yang dengan sadar melanggar ketentuan ini, kehilangan hak regresnya terhadap mereka yang seharusnya sudah terbebas.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 8\n\nPasal 162"
    },
    {
      "isi": "Surat Wesel dapat ditarik dalam beberapa lembaran yang bunyinya sama.\nLembaran itu harus dibubuhi nomor dalam teks sendiri dari atas-hak, dan bila hal ini tidak ada, maka setiap lembar dianggap sebagai surat Wesel tersendiri.\nTiap pemegang suatu surat Wesel, di mana tidak dicantumkan, bahwa hal itu ditarik dalam satu lembar saja, dapat menuntut atas biayanya untuk menyerahkan beberapa lembar. Untuk hal itu ia harus menghubungi endosan yang langsung mengendosemenkan padanya, yang wajib memberikan bantuannya untuk meminta kepada endosannya sendiri, dan demikian seterusnya sampai kembali pada penariknya. para endosan juga wajib menulis endosemen itu pada lembaran yang baru.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 163"
    },
    {
      "isi": "Pembayaran yang dilakukan atas salah satu lembar mengakibatkan pembebasan, meskipun tidak disyaratkan, bahwa pembayaran tersebut menggugurkan kekuatan berlakunya lembaran-lembaran lainnya. Akan tetapi tertarik tetap terikat oleh setiap lembaran yang diakseptasi dan tidak diserahkan kepadanya.\nEndosan yang telah menyerahkan lembaran itu kepada berbagai orang, demikian pula endosan yang kemudian, terikat oleh lembaran yang memuat tanda tangan mereka dan tidak diserahkan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 164"
    },
    {
      "isi": "Barangsiapa telah mengirimkan salah satu lembaran untuk akseptasi, harus menunjukkan pada lembaran yang lain, nama orang pada siapa lembaran itu berada. Orang ini berkewajiban untuk menyerahkan lembaran itu kepada pemegang yang sah dari lembaran lain.\nBila ia menolak, maka pemegang baru dapat melakukan hak regresnya, setelah dia dengan protes mengatakan:\n1. bahwa lembaran yang dikirimkan untuk akseptasi setelah diminta tidak diserahkan;\n2. bahwa ia telah tidak berhasil memperoleh akseptasi atau pembayaran atas lembaran lain.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 165"
    },
    {
      "isi": "Setiap pemegang surat wesel mempunyai hak untuk membuat beberapa salinannya. Salinannya harus dengan saksama menggambarkan aslinya dengan endosemennya dan semua penyebutan lainnya, yang terdapat padanya. Salinan tersebut harus menunjukkan, di mana salinan itu berakhir.\nSalinan dapat diendosemenkan dan di tanda tangan untuk aval dengan cara dan dengan akibat yang sama seperti aslinya.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 166"
    },
    {
      "isi": "Salinan harus menyebutkan orang pada siapa lembaran aslinya berada.\nOrang ini wajib menyerahkan lembaran aslinya kepada pemegang yang sah dari salinannya.\nBila ia menolak hal ini, maka pemegang baru hanya dapat melakukan hak regresnya terhadap mereka, yang telah mengendosemenkan salinannya atau menandatanganinya untuk aval, setelah dengan protes ia menyelenggarakan pernyataan, bahwa lembaran asli yang telah diminta tidak diserahkan kepadanya.\nBila setelah endosemen yang terakhir diadakan di atasnya, sebelum salinannya dibuat, lembaran aslinya memuat klausula; mulai dari sini endosemen hanya berlaku pada salinannya\", atau Klausula lain semacam itu, maka endosemen yang kemudian diadakan pada lembaran aslinya adalah batal.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 167"
    },
    {
      "isi": "Barangsiapa kehilangan surat wesel yang pemegangnya adalah ia, hanya dapat meminta Pembayaran dari tertarik dengan mengadakan jaminan untuk waktu tiga puluh tahun.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 167a"
    },
    {
      "isi": "Barangsiapa kehilangan surat wesel yang pemegangnya adalah ia, dan sudah jatuh tempo pembayarannya dan di mana perlu telah diprotes, hanya dapat melakukan haknya terhadap akseptan dan terhadap penarik dengan mengadakan jaminan untuk waktu tiga puluh tahun.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 9\n\nPasal 167b"
    },
    {
      "isi": "Bila ada perubahan dalam teks suatu surat wesel, maka mereka yang kemudian membubuhkan tanda tangannya pada surat wesel itu, terikat menurut teks yang telah diubah; mereka yang telah membubuhkan tanda tangannya sebelum itu terikat menurut teks yang asli.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 10\n\nPasal 168"
    },
    {
      "isi": "Dengan tidak mengurangi ketentuan Pasal berikut, maka utang wesel dihapus oleh segala ikhtiar pembebasan utang wesel yang tercantum dalam Kitab Undang -undang Hukum Perdata.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 11\n\nPasal 168a"
    },
    {
      "isi": "Semua tuntutan hukum yang timbul dari surat wesel terhadap akseptan, kedaluwarsa karena lampaunya waktu tiga tahun, terhitung dari hari jatuh temponya.\nTuntutan hukum pemegang terhadap para endosan dan terhadap penariknya kedaluwarsa karena lampaunya waktu satu tahun, terhitung dari tanggal protes yang dilakukan pada saatnya atau, dari hari jatuh temponya bila ada Klausula tanpa biaya.\nTuntutan hukum endosan yang satu terhadap endosan yang lain dan terhadap penarik kedaluwarsa karena lampaunya waktu enam bulan terhitung dari hari pembayaran surat wesel itu oleh endosan untuk memenuhi wajib regresnya, atau dan hari endosan sendiri digugat di depan pengadilan.\nDaluwarsa yang dimaksud dalam alinea pertama tidak dapat digunakan oleh akseptan, bila atau sejauh ia telah menerima dana atau telah memperkaya diri secara tidak adil; demikian pula daluwarsa yang dimaksud dalam alinea kedua dan ketiga tidak dapat digunakan oleh penarik, bila dan sejauh ia selama tidak menyediakan dana, dan tidak dapat pula digunakan oleh penarik atau para endosan, yang telah memperkaya diri secara tidak adil, semuanya tanpa mengurangi ketentuan dalam Pasal 1967 Kitab Undang-undang Hukum Perdata.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 11\n\nPasal 169"
    },
    {
      "isi": "Pencegahan daluwarsa hanya berlaku terhadap orang yang terhadapnya dilakukan tindakan pencegahan daluwarsa itu.\nMenyimpang dari Pasal 1987 dan 1988 Kitab Undang-undang Hukum Perdata berlakulah daluwarsa yang dibicarakan dalam Pasal yang lalu terhadap mereka yang belum dewasa dan terhadap mereka yang berada dalam pengampuan, demikian pula antara suami-istri, dengan tidak mengurangi hak-tagih mereka yang belum dewasa dan yang dalam pengampuan terhadap wali atau pengampu mereka.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 11\n\nPasal 170"
    },
    {
      "isi": "Pembayaran suatu surat wesel yang hari jatuh temponya pada hari raya resmi, baru dapat ditagih pada hari kerja berikutnya. Demikian pula semua tindakan lain berkenaan dengan surat wesel, yaitu pengajuannya untuk akseptasi dan protesnya, tidak dapat dilakukan selain pada hari kerja.\nBila salah satu tindakan itu harus dilakukan dalam jangka waktu tertentu yang hari terakhirnya adalah hari raya resmi, maka jangka waktu ini diperpanjang sampai hari kerja pertama berikut pada akhir jangka waktu tersebut. Hari raya yang terdapat di antara itu dimasukkan dalam perhitungan jangka waktu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 12\n\nPasal 171"
    },
    {
      "isi": "Yang dianggap hari raya resmi menurut bagian ini ialah: Minggu, Tahun Baru, Paskah Kristen kedua dan Pantekosta, kedua hari Natal, Kenaikan Isa Almasih, beserta hari-hari raya lainnya yang setiap tahun kembali yang ditetapkan oleh Menteri yang bersangkutan. Penunjukan tanggal semua hari raya dimaksud dalam Pasal ini, kecuali hari Minggu, dilakukan setiap tahun dengan surat ketetapan yang dimuat dalam surat kabar resmi sebelum permulaan tahun.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 12\n\nPasal 171a"
    },
    {
      "isi": "Dalam jangka waktu yang ditetapkan undang-undang atau Perjanjian, tidak termasuk hari permulaan jangka waktu itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 12\n\nPasal 172"
    },
    {
      "isi": "Tiada satu hari penangguhan pun diizinkan, baik menurut undang-undang, maupun menurut keputusan hakim.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 12\n\nPasal 173"
    },
    {
      "isi": "Surat sanggup memuat:\n1. baik Klausula tertunjuk, maupun sebutan, surat sanggup atau promes kepada tertunjuk, yang dimasukkan dalam teksnya sendiri dan dinyatakan dalam bahasa yang digunakan dalam atas-hak itu;\n2. penyanggupan tak bersyarat untuk membayar sejumlah uang tertentu;\n3. penunjukan hari jatuh tempo;\n4. penunjukan tempat pembayaran harus dilakukan;\n5. nama orang yang kepadanya pembayaran itu harus dilakukan atau yang kepada tertunjuk pembayaran itu harus dilakukan;\n6. penyebutan tanggal, serta tempat surat sanggup itu ditandatangani;\n7. tanda tangan orang yang mengeluarkan atas hak itu (penandatanganan).",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 13\n\nPasal 174"
    },
    {
      "isi": "Atas-hak yang tidak memuat salah satu pernyataan yang ditetapkan dalam Pasal yang lalu, tidak berlaku sebagai Surat sanggup, kecuali dalam hal tersebut di bawah ini.\nSurat sanggup yang hari jatuh tempo pembayarannya tidak ditunjuk, dianggap harus dibayar atas-tunjuk.\nBila tidak terdapat penunjukan khusus, tempat penandatanganannya Surat itu dianggap sebagai tempat pembayarannya dan juga sebagai domisili penandatangan.\nSurat sanggup yang tidak menyebutkan tempat penandatangannya, dianggap ditandatangani di tempat yang disebut di samping nama dari penandatangan.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 13\n\nPasal 175"
    },
    {
      "isi": "Selama tidak menyalahi sifat Surat sanggup, maka terhadapnya berlaku ketentuan-ketentuan mengenai Surat Wesel tentang:\nendosemen;\nhari jatuh tempo;\npembayaran;\nhak regres dalam hal nonpembayaran;\npembayaran dengan perantaraan;\nsalinan Surat Wesel;\nSurat Wesel yang hilang;\nperubahan;\ndaluwarsa;\nhari-hari raya, perhitungan jangka waktu dan larangan hari penangguhan.\nDemikian pula terhadap Surat sanggup berlaku ketentuan tentang Surat Wesel yang harus dibayar oleh Pihak ketiga atau di tempat lain dari domisili penarik, Klausula bunga, Perbedaan pernyataan berkenaan dengan jumlah uang yang harus dibayar, akibat pembubuhan tanda tanpa adanya keadaan dimaksud dalam Pasal 106, akibat dari tanda tangan seseorang yang bertindak tanpa wewenangnya dan Surat Wesel blangko.\nDemikian pula terhadap surat sanggup berlaku ketentuan mengenai aval; bila sesuai dengan apa yang ditentukan pada Pasal 130 alinea terakhir, aval itu tidak menyebutkan kepada siapa aval itu diberikan, dianggap diberikan atas tanggungan penandatangan surat sanggup itu.",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 13\n\nPasal 176"
    },
    {
      "isi": "Penandatangan Surat sanggup terikat dengan cara yang sama seperti akseptan Surat Wesel.\nSurat sanggup yang harus dibayar pada waktu tertentu setelah pengunjukan, harus diajukan kepada penandatangan untuk ditandatangani sebagai tanda \"telah dilihat \" dalam jangka waktu yang ditetapkan dalam Pasal 122. Jangka waktu pengunjukan berlangsung mulai pada tanda itu, yang harus dibuat oleh penandatangan pada Surat sanggup itu.\nPenolakan untuk memberikan tanda tangan itu, harus dinyatakannya dengan protes (Pasal 124) yang tanggalnya merupakan permulaan berlangsungnya jangka, waktu pengunjukan.\n",
      "nama": "BAB VI\nSURAT WESEL DAN SURAT SANGGUP (ORDER)\n\nBagian 13\n\nPasal 177"
    },
    {
      "isi": "Cek memuat:\n1.    Nama \"cek\", yang dimasukkan dalam teksnya sendiri dan dinyatakan dalam bahasa yang digunakan dalam atas-hak itu;\n2.    perintah tidak bersyarat untuk membayar suatu jumlah uang tertentu;\n3.    nama orang yang harus membayar (tertarik);\n4.    penunjukan tempat pembayaran harus dilakukan;\n5.    pernyataan tanggal penandatanganan beserta tempat cek itu ditarik;\n6.    tanda tangan orang yang mengeluarkan cek itu (penarik).",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 178"
    },
    {
      "isi": "Atas-hak yang di dalamnya tidak memuat salah satu pernyataan yang ditetapkan dalam Pasal yang lalu, tidak berlaku sebagai cek, kecuali dalam hal tersebut di bawah ini.\nBila tidak terdapat penunjukan khusus, tempat yang ditulis di samping nama penarik dianggap sebagai tempat pembayarannya. Bila ditulis beberapa tempat di samping nama penarik, maka cek itu harus dibayar di tempat yang ditulis pertama.\nBila tidak terdapat penunjukan itu atau penunjukan lain apa pun, maka cek itu harus dibayar di tempat kedudukan kantor pusat tertarik.\nCek yang tidak menunjukkan tempat ditarik, dianggap telah ditandatangani di tempat yang disebut di samping nama penarik.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 179"
    },
    {
      "isi": "Cek itu harus ditarik atas seorang bankir yang menguasai dana untuk kepentingan penarik, dan menurut perjanjian tegas atau secara diam-diam yang menetapkan, bahwa penarik mempunyai hak untuk menggunakan dana itu dengan menarik cek. Akan tetapi bila peraturan-peraturan itu tidak diindahkan, maka atas-hak itu tetap berlaku sebagai cek.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 180"
    },
    {
      "isi": "Cek tidak dapat diakseptasi. Suatu pernyataan akseptasi yang dibuat pada cek itu dianggap tidak ditulis.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 181"
    },
    {
      "isi": "Cek dapat ditetapkan untuk dibayarkan:\n1. kepada orang yang namanya disebut dengan atau tanpa Klausula tegas: \"kepada tertunjuk\";\n2. kepada orang yang namanya disebut dengan klausula: \"tidak kepada tertunjuk\", atau Klausula semacam itu;\n3.  atas-tunjuk.\nCek yang ditetapkan harus dibayarkan kepada orang yang namanya disebut, dengan menyatakan: \"atau atas-tunjuk\", atau istilah semacam itu berlaku sebagai cek atas-tunjuk.\nCek tanpa pernyataan tentang penerimaannya berlaku sebagai cek atas-tunjuk.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 182"
    },
    {
      "isi": "Cek dapat berbunyi kepada yang ditunjuk oleh penarik.\nCek dapat ditarik atas beban pihak ketiga. Penarik dianggap menarik atas bebannya sendiri bila dari cek itu atau dari Surat pemberitahuannya tidak ternyata atas beban siapa hal itu dilakukan.\nCek dapat ditarik pada penariknya sendiri.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 183"
    },
    {
      "isi": "Bila penarik memuat dalam cek pernyataan: \"nilai untuk diinkaso\", \"untuk inkaso\", \"diamanatkan\", atau pernyataan lain yang membawa arti amanat belaka untuk memungut, penerima dapat melakukan semua hak yang timbul dari cek itu, akan tetapi Ia tidak dapat mengendosemenkannya, selain dengan cara mengamanatkannya.\nDalam cek demikian para debitur cek hanya dapat menggunakan alat-alat pembantah terhadap pemegangnya, seperti yang semestinya dapat digunakan terhadap penarik.\nAmanat yang dimuat dalam cek-inkaso tidak berakhir karena meninggalnya pemberi amanat atau karena pemberi amanat menjadi tak cakap menurut hukum.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 183a"
    },
    {
      "isi": "Klausula bunga yang dimuat dalam cek dianggap tidak ditulis.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 184"
    },
    {
      "isi": "Cek dapat ditentukan bahwa dapat dibayar di tempat tinggal pihak ketiga, baik di tempat tinggal tertarik, ataupun di tempat lain. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 185"
    },
    {
      "isi": "Cek yang jumlah uangnya ditulis lengkap dalam huruf dan juga dengan angka, bila terdapat perbedaan, berlaku jumlah yang ditulis lengkap dalam huruf. Cek yang jumlah uangnya ditulis beberapa kali, baik lengkap dengan huruf maupun dengan angka, bila terdapat perbedaan, hanya berlaku jumlah yang terkecil. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 186"
    },
    {
      "isi": "Bila cek itu memuat tanda tangan orang yang tidak cakap menurut hukum untuk mengikatkan diri dengan menggunakan cek, tanda tangan palsu, atau tanda tangan dari orang rekaan, atau tanda tangan orang-orang yang karena alasan lain apa pun juga, tidak dapat mengikat orang-orang yang telah membubuhkan tanda tangan mereka atau orang yang atas namanya telah dilakukan hal itu, namun perikatan-perikatan dari orang-orang lain yang tanda tangannya terdapat pada cek itu, berlaku sah.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 187"
    },
    {
      "isi": "Setiap orang yang membubuhkan tanda tangannya di atas cek sebagai wakil dari seseorang untuk siapa Ia tidak mempunyai wewenang untuk bertindak, Ia sendiri terikat karena cek itu, dan setelah membayar, mempunyai hak yang sama seperti yang semestinya harus dipunyai oleh orang yang diwakili olehnya. Hal itu berlaku juga terhadap wakil yang melampaui batas wewenangnya.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 188"
    },
    {
      "isi": "Penarik menjamin pembayarannya. Setiap Klausula yang meniadakan kewajiban ini, dianggap tidak ditulis. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 189"
    },
    {
      "isi": "Bila cek, yang pada waktu pengeluarannya tidak lengkap, telah dibuat lengkap, bertentangan dengan perjanjian-perjanjian yang telah dibuat, maka kepada pemegang tidak dapat diajukan tentang tidak memenuhi perjanjian-perjanjian itu, kecuali pemegang telah memperoleh cek itu dengan itikad buruk atau karena kesalahan yang besar. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 190"
    },
    {
      "isi": "Penarik atau seseorang yang atas tanggungannya cek itu ditarik, wajib berusaha agar dana yang diperlukan untuk pembayaran pada hari pengajuannya ada di tangan tertarik, sekalipun bila cek itu ditetapkan harus dibayar oleh pihak ketiga, dengan tidak mengurangi kewajiban penarik sesuai dengan Pasal 189. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 190a"
    },
    {
      "isi": "Tertarik dianggap mempunyai dana yang diperlukan, bila pada waktu pengajuan cek itu kepada penarik atau kepada orang yang atas tanggungannya cek itu ditarik, ia mempunyai utang sejumlah uang yang sudah dapat ditagih, paling sedikit sama dengan jumlah pada cek itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 1\n\nPasal 190b"
    },
    {
      "isi": "Cek yang ditetapkan agar harus dibayarkan kepada orang yang namanya disebut dengan atau tanpa Klausula yang tegas \"kepada tertunjuk\", dapat dialihkan dengan jalan endosemen.\nCek yang ditetapkan agar harus dibayarkan kepada orang yang namanya disebut dengan klausula: \"tidak kepada tertunjuk\", atau Klausula semacam itu, hanya dapat dialihkan dalam bentuk sesi biasa beserta akibatnya. Endosemen yang ditempatkan pada cek demikian berlaku sebagai sesi biasa.\nEndosemen itu bahkan dapat ditetapkan untuk keuntungan penarik atau setiap debitur cek lainnya. Orang ini dapat mengendosemenkan lagi cek itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 191"
    },
    {
      "isi": "Endosemen harus tidak bersyarat. Setiap syarat yang dimuat di dalamnya dianggap tidak ditulis.\nEndosemen untuk sebagian adalah batal.\nDemikian juga endosemen dari tertarik adalah batal.\nEndosemen atas-tunjuk berlaku sebagai endosemen blangko.\nEndosemen kepada tertarik hanya berlaku sebagai pemberian pernyataan lunas, kecuali bila tertarik mempunyai beberapa kantor dan bila endosemen itu ditetapkan untuk keuntungan kantor lain daripada kantor yang atasnya cek itu ditarik. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 192"
    },
    {
      "isi": "Endosemen harus dibuat di atas cek atau pada lembaran yang dilekatkan padanya (lembaran sambungan).\nHal itu harus ditandatangani oleh endosan.\nEndosemen itu dapat membiarkan pihak yang diendosemenkan tidak disebut, atau endosemen itu hanya terdiri dari tanda tangan endosan (endosemen blangko). Dalam hal terakhir, agar dapat berlaku sah, endosemen itu harus dibuat di halaman belakang cek itu atau pada lembaran sambungannya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 193"
    },
    {
      "isi": "Dengan endosemen itu dipindahkan semua hak yang bersumber pada cek itu. Bila endosemennya itu dalam blangko, pemegangnya dapat:\n1.    mengisi blangko itu baik dengan namanya sendiri ataupun dengan nama orang lain;\n2.    mengendosemenkan lagi cek itu dalam blangko atau kepada orang lain;\n3.    menyerahkan cek itu kepada orang ketiga tanpa mengisi blangkonya dan tanpa mengendosemenkannya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 194"
    },
    {
      "isi": "Kecuali bila dipersyaratkan lain, maka endosan menjamin pembayarannya.\nIa dapat melarang endosemen baru; dalam hal itu ia tidak menjamin pembayarannya terhadap mereka kepada siapa cek itu diendosemenkan kemudian. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 195"
    },
    {
      "isi": "Barangsiapa memegang cek yang dapat dialihkan dengan endosemen, dianggap sebagai pemegangnya yang sah, bila Ia menunjukkan haknya dengan memperlihatkan deretan endosemen yang tak terputus, bahkan bila endosemen terakhir dibuat sebagai endosemen blangko. Endosemen-endosemen yang dicoret dianggap dalam hal itu tidak ditulis. Bila endosemen blangko diikuti oleh endosemen lain, maka penandatangan endosemen terakhir ini dianggap telah memperoleh cek itu karena endosemen blangko. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 196"
    },
    {
      "isi": "Endosemen yang terdapat pada cek atas-tunjuk membuat endosan bertanggungjawab sesuai dengan ketentuan mengenai hak regres; selanjutnya hal itu tidak membuat menjadi cek kepada tertunjuk. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 197"
    },
    {
      "isi": "Bila seseorang dengan jalan apa pun juga telah kehilangan cek yang dikuasainya, maka pemegang cek tersebut, tidak wajib untuk menyerahkan kembali, kecuali bila Ia telah memperolehnya dengan itikad buruk atau mendapatnya karena kesalahan yang besar, dan hal itu tidak dibedakan apakah mengenai cek atas-tunjuk atau cek yang dapat diendosemenkan, yang haknya alas cek itu dibuktikan oleh pemegang dengan cara yang diatur dalam Pasal 196. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 198"
    },
    {
      "isi": "Mereka yang ditagih berdasarkan cek terhadap pemegangnya tidak dapat menggunakan alat-alat pembantah yang berdasarkan hubungan pribadinya dengan penarik atau para pemegang yang terdahulu, kecuali bila pada waktu memperoleh cek itu dengan sengaja telah bertindak dengan merugikan debitur. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 199"
    },
    {
      "isi": "Bila endosemen memuat pernyataan: \"nilai untuk diinkaso\", \"untuk inkaso\", \"diamanatkan\" atau pernyataan yang membawa arti amanat belaka untuk memungut, maka pemegangnya dapat melakukan semua hak yang timbul dari cek itu, akan tetapi Ia tidak dapat mengendosemenkannya secara lain daripada secara mengamanatkannya.\nDalam hal itu para debitur cek hanya dapat menggunakan alat-alat pembantah terhadap pemegangnya, seperti yang semestinya dapat digunakan terhadap endosan.\nAmanat yang dimuat dalam endosemen inkaso tidak berakhir karena meninggalnya pemberi amanat atau karena kemudian pemberi amanat menjadi tak cakap menurut hukum.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 200"
    },
    {
      "isi": "Endosemen yang dilakukan pada cek setelah protes atau keterangan yang sama dengan itu, atau setelah habis jangka waktu pengajuan, hanya mempunyai akibat dari sesi biasa.\nDengan pengecualian pembuktian kebalikannya, endosemen tanpa tanggal dianggap telah dibuat sebelum protes atau keterangan yang sama dengan itu, atau sebelum lampaunya jangka waktu yang dimaksud dalam alinea yang lalu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 2\n\nPasal 201"
    },
    {
      "isi": "Pembayaran cek dapat dijamin dengan perjanjian jaminan (aval) untuk seluruhnya atau sebagian dari uang cek itu.\nPenjaminan tersebut dapat diberikan oleh pihak ketiga, atau bahkan oleh orang yang tanda tangannya terdapat pada cek itu, kecuali oleh tertarik. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 3\n\nPasal 202"
    },
    {
      "isi": "Aval itu ditulis dalam cek itu atau di atas lembaran sambungannya.\nHal itu dinyatakan dengan kata-kata: \"baik untuk aval\", atau dengan pernyataan semacam itu; yang ditandatangani oleh pemberi aval.\nTanda tangan saja dari pemberi aval pada halaman depan cek itu berlaku sebagai aval, kecuali bila tanda tangan itu dari penarik.\nHal itu dapat juga dilakukan dengan naskah tersendiri atau dengan sepucuk surat yang menyebutkan tempat di mana hal itu diberikan.\nDalam aval harus dicantumkan untuk siapa hal itu diberikan. Bila hal ini tidak ada, dianggap diberikan untuk penarik.\nPerikatannya berlaku sah, sekalipun perikatan yang dijamin olehnya batal oleh sebab lain daripada cacat dalam bentuk.\nDengan membayar, pemberi aval memperoleh hak-hak yang berdasarkan cek itu dapat digunakan terhadap orang yang diberi aval dan terhadap mereka yang berdasarkan cek itu terikat padanya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 3\n\nPasal 203"
    },
    {
      "isi": "Cek harus dibayar pada waktu ditunjukkan.\nSetiap pernyataan sebaliknya dianggap tidak ditulis.\nCek yang diajukan untuk pembayaran sebelum tanggal yang disebut sebagai tanggal pengeluaran, dapat dibayar pada hari pengajuannya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 205"
    },
    {
      "isi": "Sepucuk cek yang dikeluarkan atau yang harus dibayar di Indonesia harus diajukan untuk pembayaran dalam waktu tujuh puluh hari.\nJangka waktu tersebut di atas mulai berjalan sejak hari yang disebut pada cek itu sebagai hari pengeluarannya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 206"
    },
    {
      "isi": "Hari pengeluaran cek yang ditarik antara dua tempat dengan tarikh yang berbeda dijatuhkan pada hari yang sama dari tarikh tempat pembayaran. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 207"
    },
    {
      "isi": "Pengajuan kepada lembaga pemberesan (verrekeningskamer) berlaku sebagai pengajuan untuk pembayaran.\nOleh Gubernur Jenderal (dalam hal ini Pemerintah) akan ditunjuk badan-badan yang dianggap sebagai lembaga tersebut dalam arti bab ini. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 208"
    },
    {
      "isi": "Penarikan kembali cek itu hanya berlaku setelah jangka waktu pengajuan berakhir.\nBila tidak ada penarikan kembali, maka tertarik dapat membayar bahkan setelah jangka waktu berakhir. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 209"
    },
    {
      "isi": "Baik kematian penarik maupun ketidakcakapannya menurut hukum yang timbul setelah pengeluaran cek itu, tidak berpengaruh pada akibat-akibat dari cek.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 210"
    },
    {
      "isi": "Diluar hal dimaksud dalam Pasal 227a, tertarik yang telah membayar dapat menuntut penyerahan cek tersebut lengkap dengan tanda pelunasan secukupnya dari pemegang.\nPemegang tidak boleh menolak pembayaran sebagian.\nDalam hal pembayaran sebagian, tertarik dapat menuntut, bahkan pembayaran dinyatakan dalam cek dan bahwa untuk itu ia mendapat tanda pembayaran. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 211"
    },
    {
      "isi": "Tertarik yang membayar cek dengan endosemen, wajib meneliti tertibnya deretan endosemen, akan tetapi tidak tanda tangan para endosemen.\nBila ia, setelah membayar yang tidak membebaskan, wajib membayar untuk kedua kalinya, maka Ia berhak menagih kepada mereka semua yang telah memperoleh cek itu dengan itikad buruk, atau yang memperolehnya karena kesalahan yang besar. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 212"
    },
    {
      "isi": "Cek yang pembayarannya dipersyaratkan dalam uang lain dari uang di tempat pembayarannya dapat dibayar dalam jangka waktu pengajuan dengan uang dari negerinya menurut nilai pada hari pembayaran. Bila pembayaran itu tidak terjadi pada waktu diajukan, pemegang dapat menuntut sesuai dengan pilihannya, bahwa jumlah pada cek itu dibayar dalam uang negerinya menurut kurs, baik dari hari pengajuan, maupun dari hari pembayaran.\nNilai uang asing itu ditetapkan menurut kurs pada tempat pembayarannya. Akan tetapi penarik dapat menetapkan, bahwa jumlah yang harus dibayar diperhitungkan menurut kurs yang ditetapkan dalam cek itu.\nHal yang tercantum di atas tidak berlaku, bila penarik menetapkan, bahwa pembayarannya harus dilakukan dalam uang tertentu yang ditunjuk (Klausula pembayaran sesungguhnya dalam uang asing).\nBila jumlah dari cek itu dinyatakan dalam uang yang mempunyai nama yang sama, akan tetapi mempunyai nilai yang berbeda dalam negeri pengeluarannya dan dalam negeri tempat pembayarannya, maka dianggap, bahwa yang dimaksud adalah uang dari tempat pembayaran. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 4\n\nPasal 213"
    },
    {
      "isi": "Penarik atau pemegang cek dapat menyilangnya dengan akibat yang disebut dalam Pasal berikut.\nPenyilangan dilakukan dengan menempatkan dua garis sejajar di halaman depan cek itu.  Penyilangan ada yang umum atau ada juga yang khusus.\nPenyilangan itu umum, bila tidak memuat di antara dua garis itu suatu penunjukan pun, atau pernyataan: \"bankir \" atau kata semacam itu; penyilangan itu khusus, bila terdapat nama seorang bankir di antara dua garis itu.\nPenyilangan umum dapat diubah menjadi penyilangan khusus, tapi penyilangan khusus tidak dapat diubah menjadi penyilangan umum.\nPencoretan penyilangan atau nama bankir yang ditunjuk dianggap tidak pernah terjadi.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 5\n\nPasal 214"
    },
    {
      "isi": "Cek dengan penyilangan umum oleh tertarik hanya dapat dibayar kepada bankir atau kepada nasabah tertarik.\nCek dengan penyilangan khusus oleh tertarik hanya dapat dibayar kepada bankir yang ditunjuk, atau bila bankir ini tertarik hanya kepada salah seorang nasabahnya. Akan tetapi bankir yang disebut dapat mengalihkan cek itu kepada bankir lain untuk diinkaso.\nSeorang bankir hanya boleh menerima cek bersilang dari salah seorang nasabahnya atau dari seorang bankir lain. Ia tidak boleh menagih atas beban orang lain selain dari orang tersebut.\nCek yang memuat lebih dari satu penyilangan khusus, hanya boleh dibayar oleh tertarik, bila tidak memuat lebih dari dua penyilangan yang satu di antaranya bertujuan untuk penagihan oleh suatu lembaga pemberesan.\nTertarik atau bankir yang tidak menaati ketentuan di atas, harus bertanggung jawab untuk kerugian sebesar jumlah dari cek itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 5\n\nPasal 215"
    },
    {
      "isi": "Penarik, juga pemegang cek, dapat melarang pembayaran dalam uang tunai dengan menyebutkan pada halaman depan dengan arah miring: \"untuk dimasukkan dalam rekening\" atau pernyataan semacam itu.\nDalam hal demikian, cek itu hanya memberi alasan kepada tertarik untuk membukukannya (rekening koran, giro atau kompensasi). Pembukuan berlaku sebagai pembayaran.\nPencoretan pernyataan: \"untuk dimasukkan dalam rekening\" dianggap tidak pernah terjadi.\nTertarik yang tidak menaati ketentuan di atas, bertanggung jawab untuk kerugian sebesar jumlah dari cek itu.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 5\n\nPasal 216"
    },
    {
      "isi": "Pemegang dapat melakukan hak regresnya terhadap para endosan, penarik dan para debitur cek yang lain, bila cek yang diajukan tepat pada waktunya tidak dibayar, dan bila perubahan itu ditetapkan:\n1.    baik dengan akta otentik (protes);\n2.    atau dengan keterangan tertarik yang diberi tanggal dan ditulis di atas cek dengan pernyataan hari pengajuannya;\n3.    ataupun dengan keterangan yang diberi tanggal dari suatu lembaga pemberesan, di mana dinyatakan bahwa cek itu telah diajukan tepat pada waktunya dan tidak dibayar.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 217"
    },
    {
      "isi": "Bila nonpembayaran dari cek ditetapkan dengan protes atau dengan keterangan yang disamakan dengan itu, maka bagaimanapun juga penarik wajib menjamin ganti rugi, meskipun protes atau keterangan tidak diberikan pada waktunya, kecuali bila dibuktikan bahwa pada hari cek diajukan dana yang diperlukan untuk pembayaran ada di tangan tertarik. Bila dana yang dibutuhkan hanya ada sebagian, maka penarik bertanggung jawab atas kekurangannya.\nDalam hal protes atau keterangan yang tidak diberikan pada waktunya, maka penarik dengan ancaman hukuman, wajib menjamin ganti rugi, wajib melepaskan dan menyerahkan kepada pemegang, tagihan atas dana penarik, yang ada di tangan tertarik pada hari pengajuan sebesar jumlah cek itu; dan Ia harus memberikan kepada pemegang atas biayanya ini, bukti yang diperlukan untuk membuat tagihan itu berlaku sah. Bila penarik dinyatakan dalam kepailitan, maka para pengawas hartanya mempunyai kewajiban yang sama seperti itu, kecuali bila mereka lebih suka untuk mengizinkan tampil sebagai penagih untuk jumlah cek itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 217a"
    },
    {
      "isi": "Protes atau keterangan yang disamakan dengan itu harus dilakukan sebelum akhir jangka waktu pengajuan.\nBila pengajuan terjadi pada hari terakhir jangka waktu tersebut, protes atau keterangan yang disamakan dengan itu dapat dilakukan pada hari kerja pertama berikutnya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 218"
    },
    {
      "isi": "Pembayaran cek harus diminta dan protes yang menyusul kemudian harus dilakukan di tempat tinggal tertarik.\nBila cek ditarik untuk dibayar di tempat lain yang ditunjuk atau oleh orang lain yang ditunjuk, baik di kabupaten yang sama, maupun di kabupaten lain, maka permintaan pembayaran harus diminta dan protes dibuat di tempat yang ditunjuk atau kepada orang yang ditunjuk itu.\nBila orang yang harus membayar cek tidak dikenal sama sekali atau tidak dapat ditemukan, maka protes itu harus dilakukan pada kantor pos di tempat tinggal yang ditunjuk untuk pembayaran, dan bila di sana tidak ada kantor pos, di daerah Gubernemen Jawa dan Madura kepada assisten-residen, dan di luar itu kepada Kepala Pemerintahan Daerah setempat. Demikian pulalah harus dilakukan seperti itu, bila suatu cek ditarik untuk dibayar di kabupaten lain daripada tempat tinggal tertarik, dan tempat tinggal di mana pembayaran harus dilakukan tidak ditunjuk.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 218a"
    },
    {
      "isi": "Protes nonpembayaran dilakukan oleh notaris atau juru sita. Hal itu harus disertai dengan dua saksi.\nProtes itu memuat:\n1.    Salinan kata demi kata dari cek itu, dari endosemen-endosemen, dari avalnya, dan dari alamat-alamat yang ditulis di atasnya;\n2.    pernyataan, bahwa mereka telah meminta pembayarannya kepada orang-orang atau di tempat yang disebut dalam Pasal yang lalu dan tidak memperolehnya;\n3.    pernyataan alasan yang telah dikemukakan tentang nonpembayaran;\n4.    penerimaannya untuk menandatangani protes itu, dan alasan penolakannya;\n5.    pernyataan, bahwa la, notaris atau juru sita, karena penolakan itu telah memprotes.\nBila protes itu mengenai cek yang hilang, cukuplah dengan uraian yang seteliti-telitinya dari isi cek itu, untuk mengganti apa yang ditentukan dalam nomor 1 alinea yang lalu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 218b"
    },
    {
      "isi": "Para notaris atau para juru sita dengan ancaman untuk mengganti biaya-biaya, kerugian dan bunga, wajib untuk membuat salinan protes tersebut dan memberitahukan hal itu dalam salinan, dan membukukannya dalam register khusus menurut urutan waktu, yang diberi nomor dan tanda pengesahan oleh Ketua raad van justitie, bila tempat tinggal mereka dalam kabupaten di mana raad van justitie itu berada dan di luar itu, oleh hakim pengadilan karesidenan; bila ini tidak ada, terhalang atau tak mungkin bertindak, di daerah Gubernemen Jawa dan Madura oleh asisten-residen dan di luar itu oleh Kepala Pemerintahan Daerah, setempat. Mereka juga wajib, bila dikehendaki, menyerahkan selembar atau lebih dari salinan protes itu kepada mereka yang berkepentingan.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 218c"
    },
    {
      "isi": "Pemegangnya harus memberitahukan kepada endosannya dan kepada penariknya tentang nonpembayaran itu dalam empat hari kerja berikut dari hari protes, atau keterangan yang disamakan dengan itu dan, bila cek itu ditarik dengan Klausula tanpa biaya, berikut dari hari pengajuan. Setiap endosan harus memberitahukan kepada endosannya dalam dua hari kerja yang berikut dan hari penerimaan pemberitahuan itu, tentang pemberitahuan yang diterima olehnya, dengan menyebut nama dan alamat mereka yang telah melakukan pemberitahuan yang lebih dahulu, dan demikian seterusnya kembali pada penariknya. Jangka waktu ini berjalan mulai dari penerimaan pemberitahuan yang lebih dahulu.\nBila sesuai dengan alinea yang lalu disampaikan pemberitahuan kepada seseorang yang tanda tangannya terdapat pada cek itu, harus disampaikan pemberitahuan yang sama dalam jangka waktu itu juga kepada pemberi avalnya.\nBila seorang endosan tidak menyatakan alamatnya atau menyatakannya dengan cara yang sukar dibaca, sudah cukuplah dengan pemberitahuan kepada endosan yang lebih dahulu.\nBarangsiapa harus mengadakan pemberitahuan, dapat melakukan hal itu dalam bentuk apa pun, bahkan dapat dengan hanya mengirimkan kembali cek itu. Ia harus membuktikan, bahwa Ia telah melakukan pemberitahuan itu dalam jangka waktu yang telah ditetapkan. Jangka waktu tersebut dianggap telah diindahkan, bila surat yang memuat pemberitahuan itu dalam jangka waktu tersebut telah disampaikan dengan pos.\nBarangsiapa melakukan pemberitahuan itu tidak dalam jangka waktu tersebut di atas, tidak menyebabkan dirinya kehilangan hak; bila ada alasannya, Ia bertanggung jawab atas segala kerugian yang disebabkan oleh kelalaiannya, akan tetapi biaya, kerugian dan bunga itu, tidak mungkin melampaui jumlah cek itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 219"
    },
    {
      "isi": "Penarik, seorang endosan atau seorang pemberi aval, dapat membebaskan pemegangnya dari pembuatan protes atau keterangan yang disamakan dengan itu untuk melakukan hak regresnya, dengan jalan klausula: \"tanpa biaya\", \"tanpa protes\" atau Klausula lain semacam itu yang ditulis dan ditandatangani di atas cek itu.\nKlausula ini tidak membebaskan pemegang dari pengajuan cek itu dalam jangka waktu yang ditetapkan ataupun dari penyelenggaraan pemberitahuannya. Bukti tentang tidak diindahkannya jangka waktu itu harus diberikan oleh mereka yang mendasarkan haknya atas hal itu terhadap pemegang.\nBila Klausula itu dibuat oleh penarik, maka hal itu berakibat terhadap mereka Semua yang tanda tangannya terdapat pada cek itu; bila hal itu dibuat oleh endosan atau oleh pemberi aval, maka hal ini hanya berakibat terhadap endosan atau pemberi aval saja. Meskipun ada Klausula yang ditetapkan oleh penarik, bila pemegang menyuruh juga menetapkan penolakan pembayaran itu dengan protes atau keterangan yang disamakan dengan itu, maka biaya menjadi bebannya. Bila Klausula itu berasal dari endosan atau pemberi aval, maka biaya untuk protes atau keterangan yang disamakan dengan itu, bila dibuat akta semacam itu, dapat ditagih dari mereka yang tanda tangannya terdapat pada cek itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 220"
    },
    {
      "isi": "Semua orang yang terikat berdasarkan cek, masih terikat untuk sepenuhnya terhadap pemegangnya. Di samping itu juga pihak ketiga yang atas bebannya cek itu ditarik dan yang telah menikmati nilainya, bertanggung jawab pula terhadap pemegang.\nPemegang dapat menggugat orang-orang ini, baik masing-masing maupun bersama-sama, tanpa wajib memperhatikan urutan ikatan mereka.\nHak yang sama ada pada setiap orang yang tanda tangannya terdapat pada cek dan yang telah membayar untuk memenuhi kewajiban regresnya.\nGugatan yang dilakukan terhadap salah seorang debitur cek, tidak menghalangi gugatan kepada debitur lainnya, meskipun mereka mengikatkan diri lebih belakangan daripada yang ditagih pertama.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 221"
    },
    {
      "isi": "Pemegang cek yang nonpembayarannya ditetapkan dengan protes atau keterangan yang disamakan dengan itu, sama sekali tidak mempunyai hak atas dana yang ada di tangan tertarik dari penariknya.\nDalam hal kepailitan penarik, uang itu termasuk hartanya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 221a"
    },
    {
      "isi": "Pemegang melakukan gugatan kepada mereka, terhadap siapa ia melaksanakan hak regresnya:\n1.    jumlah uang cek itu yang tidak dibayar;\n2.    bunga enam persen terhitung dari hari pengajuan;\n3.    biaya protes atau keterangan yang disamakan dengan itu biaya pemberitahuan yang telah dilakukan beserta biaya lain. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 222"
    },
    {
      "isi": "Orang yang untuk memenuhi kewajiban regresnya, telah membayar cek itu, dapat menagih mereka yang berkewajiban regres terhadapnya:\n1.    seluruh jumlah yang telah dibayarkan olehnya;\n2.    bunga enam persen terhitung dari hari pembayarannya;\n3.    biaya yang telah dikeluarkan olehnya. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 223"
    },
    {
      "isi": "Setiap debitur cek, terhadap siapa dilakukan atau dapat dilakukan hak regres, dengan membayar untuk memenuhi kewajiban regresnya, dapat menuntut penyerahan ceknya dengan protes, atau keterangan yang disamakan dengan itu, beserta perhitungan yang ditandatangani sebagai pelunasan.\nSetiap endosan yang telah membayar cek untuk memenuhi kewajiban regresnya, dapat mencoret endosemennya sendiri dan endosemen-endosemen berikutnya.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 224"
    },
    {
      "isi": "Bila pengajuan cek itu atau pembuatan protes atau keterangan yang disamakan dengan itu dalam jangka waktu yang ditetapkan terhalang oleh rintangan yang tidak dapat diatasi (peraturan perundang-undangan dari suatu negara atau hal lain di luar kekuasaannya), maka jangka waktu itu diperpanjang.\nPemegangnya wajib segera memberitahukan kepada endosannya tentang keadaan yang di luar kekuasaan itu, dan mencantumkan pemberitahuannya pada cek itu atau lembaran sambungannya dengan diberi tanggal dan ditandatangani; untuk selebihnya berlaku ketentuan Pasal 219.\nSetelah berakhirnya keadaan yang di luar kekuasaannya, pemegangnya harus segera mengajukan cek itu untuk pembayaran, dan, bila ada alasan untuk itu, menyuruh menetapkan penolakan pembayaran dengan protes atau keterangan yang disamakan dengan itu.\nBila keadaan di luar kekuasaannya itu berlangsung lebih dari lima betas hari terhitung dari hari sewaktu pemegang memberitahukan tentang keadaan yang di luar kekuasaannya kepada endosannya, meskipun sebelum akhir jangka waktu pengajuan, maka hak regres dapat dilakukan tanpa diperlukan pembuatan protes atau keterangan yang disamakan dengan itu.\nFakta-fakta yang bersifat pribadi bagi pemegangnya, atau untuk orang yang ditugaskan olehnya untuk mengajukan cek itu atau untuk mengadakan protes atau keterangan yang disamakan dengan itu, tidak dianggap sebagai hal-hal yang di luar kekuasaannya.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 6\n\nPasal 225"
    },
    {
      "isi": "Kecuali cek atas-tunjuk, setiap cek yang dikeluarkan dalam suatu negara dan harus dibayar di negara lain atau di daerah seberang laut dari satu negara yang sama dan sebaliknya, atau dikeluarkan dan harus dibayar di daerah seberang laut yang sama atau di daerah seberang laut dari satu negara, dapat ditarik dalam lembaran-lembaran lebih dari satu yang bunyinya sama. Bila cek ditarik dalam beberapa lembar, lembaran itu harus diberi nomor dalam atas-haknya, yang dianggap bahwa setiap lembar merupakan cek tersendiri, bila pemberian nomor itu tidak ada.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 7\n\nPasal 226"
    },
    {
      "isi": "Pembayaran yang dilakukan atas salah satu dari lembaran mengakibatkan pembebasan, meskipun tidak disyaratkan, bahwa pembayaran itu menghapuskan kekuatan lembaran lain.\nEndosan yang telah menyerahkan lembaran itu kepada beberapa orang, demikian pula endosan yang kemudian, terikat oleh lembaran yang memuat tanda tangan mereka dan tidak diserahkan.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 7\n\nPasal 227"
    },
    {
      "isi": "Orang yang kehilangan cek yang pemegangnya adalah ia sendiri, hanya dapat meminta pembayaran kepada tertarik dengan mengadakan jaminan untuk waktu tiga puluh tahun. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 7\n\nPasal 227a"
    },
    {
      "isi": "Orang yang kehilangan cek yang pemegangnya adalah ia sendiri dan yang sudah gugur dan di mana perlu telah diprotes, hanya dapat melakukan haknya terhadap penarik, dengan mengadakan jaminan untuk waktu tiga puluh tahun.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 7\n\nPasal 227b"
    },
    {
      "isi": "Bila ada perubahan dalam atas-hak suatu cek, maka mereka yang kemudian membubuhkan tanda tangan pada cek itu, terikat menurut atas-hak yang diubah; mereka yang sebelum itu membubuhkan tanda tangan mereka pada cek itu, terikat menurut atas-hak aslinya.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 8\n\nPasal 228"
    },
    {
      "isi": "Dengan tidak mengurangi ketentuan Pasal berikut, utang karena cek dihapus oleh segala ikhtiar pembebasan utang yang tercantum dalam Kitab Undang-undang Hukum Perdata. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 9\n\nPasal 228a"
    },
    {
      "isi": "Semua tuntutan regres pemegang terhadap para endosan, penarik dan debitur cek lain, kedaluwarsa dengan lampaunya waktu enam bulan, terhitung dari akhir jangka waktu pengajuan.\nTuntutan regres dari berbagai debitur yang satu terhadap yang lain, yang wajib terhitung dari hari pembayaran oleh debitur cek itu untuk memenuhi kewajiban melakukan pembayaran cek, kedaluwarsa dengan lampaunya waktu enam bulan, regresnya, atau dari hari Ia digugat di depan pengadilan.\nDaluwarsa yang dimaksud dalam alinea pertama dan kedua tidak dapat digunakan oleh penarik, bila atau sejauh Ia tidak menyediakan dana, dan tidak dapat digunakan oleh penarik atau para endosan, yang telah memperkaya diri secara tidak adil, semuanya tanpa mengurangi ketentuan dalam Kitab Undang-undang Hukum Perdata Pasal 1967. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 9\n\nPasal 229"
    },
    {
      "isi": "Pencegah daluwarsa hanya berlaku terhadap orang yang terhadapnya dilakukan tindak pencegahan daluwarsa itu.\nMenyimpang dari Kitab Undang-undang Hukum Perdata Pasal 1987 dan Pasal 1988 berlakulah daluwarsa yang dibicarakan dalam Pasal yang lalu terhadap mereka yang belum dewasa dan terhadap mereka yang berada dalam pengampuan, demikian pula antara suami-istri, dengan tidak mengurangi hak-tagih mereka yang belum dewasa dan yang dalam pengampuan terhadap wali atau pengampu mereka.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 9\n\nPasal 229a"
    },
    {
      "isi": "Bankir, yang tersebut dalam bagian-bagian sebelum bab ini, disamakan dengan semua orang atau lembaga yang dalam pekerjaan mereka secara tertib memegang uang untuk penggunaan langsung oleh orang lain.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 10\n\nPasal 229a.bis."
    },
    {
      "isi": "Pengajuan dan protes dari suatu cek tidak dapat dilakukan selain pada hari kerja.\nBila hari terakhir jangka waktu yang ditetapkan oleh Undang-undang untuk melakukan tindakan mengenai cek yaitu untuk pengajuan dan untuk membuat protes atau keterangan yang disamakan dengan itu adalah hari raya,maka jangka waktu ini diperpanjang sampai hari kerja pertama berikut pada akhir jangka waktu tersebut. Hari raya yang terdapat diantara itu dimasukkan dalam perhitungan jangka waktu.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 10\n\nPasal 229b"
    },
    {
      "isi": "Yang dianggap hari raya resmi dalam arti bagian ini ialah Minggu, Tahun Baru, Paskah Kristen kedua dan Pantekosta, kedua hari Natal, Kenaikan Isa Almasih, beserta hari-hari raya lainnya yang setiap tahun kembali ditetapkan oleh Directeur van Justitie (Menteri Kehakiman). Penunjukan tanggal semua hari raya yang dimaksud dalam Pasal ini, kecuali hari Minggu, dilakukan setiap tahun dengan Surat ketetapan yang dimuat dalam Surat kabar resmi sebelum permulaan tahun. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 10\n\nPasal 229b.bis"
    },
    {
      "isi": "Dalam jangka waktu yang diatur dalam bagian-bagian sebelum bab ini, tidak termasuk hari permulaan jalannya jangka waktu ini. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 10\n\nPasal 229c"
    },
    {
      "isi": "Tiada satu hari penangguhan pun diizinkan, baik menurut undang-undang maupun menurut keputusan hakim.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 10\n\nPasal 229d"
    },
    {
      "isi": "Kuitansi dan promes atas-tunjuk harus memuat tanggal yang betul dari terbitan aslinya.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229e"
    },
    {
      "isi": "Penerbit asli kuitansi atas-tunjuk, yang harus dibayar oleh pihak ketiga, bertanggung jawab terhadap setiap pemegangnya untuk memenuhinya selama dua puluh hari setelah hari tanggalnya dan hari itu tidak termasuk. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229f"
    },
    {
      "isi": "Akan tetapi tanggung jawab penerbit asli tetap berlangsung, kecuali bila ia membuktikan bahwa selama waktu yang ditentukan dalam Pasal yang lampau mempunyai dana sebesar jumlah pada Surat yang diterbitkannya pada orang yang atas dirinya telah diterbitkan Surat itu.\nPenerbit asli, dengan ancaman hukuman tanggung jawabnya akan berlangsung terus, wajib melepaskan dan menyerahkan kepada pemegang saham pada dana yang ada darinya pada hari jatuh tempo di tangan orang yang atas namanya Surat itu telah dikeluarkan, dan hal itu sebesar jumlah pada Surat yang dikeluarkan; dan ia harus memberikan kepada pemegang atas biayanya ini, bukti yang diperlukan untuk menjadikan tagihan itu berlaku sah. Bila penerbit asli dinyatakan pailit, para pengawas hartanya mempunyai kewajiban yang sama, kecuali bila mereka menganggap lebih baik untuk mengizinkan pemegang itu sebagai penagih utang untuk jumlah pada Surat yang dikeluarkan itu. ",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229g"
    },
    {
      "isi": "Selain penerbit aslinya, setiap orang yang telah memberikan Surat tersebut di atas sebagai pembayaran, tetap bertanggung jawab selama waktu enam hari sesudahnya, tidak termasuk hari penerbitannya, terhadap orang yang telah menerima Surat itu darinya.\n",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229h"
    },
    {
      "isi": "Pemegang promes atas-tunjuk wajib menagih pemenuhannya dalam waktu enam hari setelah hari Surat itu diambil sebagai pembayaran, di dalamnya tidak termasuk hari itu, dan bila tidak dilakukan pembayaran, ia harus mengajukan promes itu untuk pencabutan, dalam jangka waktu yang sama, kepada orang yang telah memberikan promes sebagai pembayaran kepadanya, semua itu dengan ancaman hukuman akan kehilangan hak tagihnya terhadap orang itu, akan tetapi dengan tidak mengurangi haknya terhadap orang yang menandatangani promes itu.\nBila pada promes itu dinyatakan hari harus dibayar, maka jangka waktu enam hari tersebut berjalan mulai satu hari setelah hari pembayaran yang dinyatakan itu.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229i"
    },
    {
      "isi": "Bila hari terakhir suatu jangka waktu, yang terdapat dalam suatu ketentuan dalam bagian ini, jatuh pada hari raya resmi dalam arti Pasal 229b bis, kewajiban bertanggung jawab itu tetap berlangsung sampai dengan hari pertama berikut yang bukan hari raya resmi.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229j"
    },
    {
      "isi": "Semua tuntutan hak terhadap para penerbit Surat yang disebut dalam bagian ini, atau terhadap mereka yang di samping penerbit asli telah mengeluarkan Surat itu sebagai pembayaran, kedaluwarsa dengan lampaunya waktu enam bulan, terhitung dari hari penerbitan yang asli.\nDaluwarsa yang dimaksud dalam alinea yang lalu tidak dapat digunakan oleh penerbit, bila dan selama ia tidak menyediakan dananya, tidak dapat pula oleh penerbit atau oleh mereka, yang di samping penerbit asli telah mengeluarkan Surat itu sebagai pembayaran, bila mereka telah memperkaya diri dengan cara yang tidak adil; semuanya tidak mengurangi yang ditentukan dalam Kitab Undang-undang Hukum Perdata Pasal 1967.\nTerhadap daluwarsa yang disebut dalam Pasal ini berlaku Pasal 229a alinea kedua.",
      "nama": "BAB VII\nCEK, PROMES DAN KWITANSI ATAS-TUNJUK\n\nBagian 11\n\nPasal 229k"
    },
    {
      "isi": "Jika barang bergerak telah dijual dan diserahkan, dan harga pembeliannya belum dilunasi sepenuhnya, dalam hal kepailitan pembeli, penjual berhak untuk menuntut kembali barang itu menurut ketentuan-ketentuan berikut. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 230"
    },
    {
      "isi": "Untuk melakukan hak penuntutan kembali disyaratkan, bahwa barang itu masih berada dalam keadaan yang sama seperti waktu diserahkan.\nBukti untuk itu diizinkan, meskipun barang itu sudah dikeluarkan dari bungkusannya, dibungkus kembali atau dikurangi. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 231"
    },
    {
      "isi": "Barang bergerak, yang telah dijual baik dengan penentuan waktu maupun tanpa penentuan waktu dapat dituntut kembali, bila barang itu masih dalam perjalanan, baik di darat maupun di air, atau bila barang itu masih berada pada orang yang jatuh pailit, atau pada pihak ketiga yang menguasai atau menyimpan barang itu untuknya.\nDalam kedua hal, tuntutan kembali hanya dapat dilakukan dalam jangka waktu enam puluh hari terhitung dari hari barang itu di simpan di bawah kekuasaan orang yang pailit atau pihak ketiga. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 232"
    },
    {
      "isi": "Bila pembeli telah melunasi sebagian uang pembeliannya, maka pada penuntutan kembali seluruhnya, penjual wajib memberikan kembali uang yang telah diterimanya kepada harta pailit itu. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 233"
    },
    {
      "isi": "Bila barang yang dijual hanya sebagian didapatkan pada harta pailit, pemberian kembali dilakukan menurut imbangan dan dalam perbandingan dengan harga pembelian dalam keseluruhannya. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 234"
    },
    {
      "isi": "Penjual yang menerima kembali barangnya wajib memberikan ganti rugi kepada harta orang yang jatuh pailit untuk semua yang telah dibayar atau yang masih terutang karena bea, upah pengangkutan, komisi, asuransi, avarij umum (kerugian laut umum), dan selanjutnya segala biaya yang digunakan untuk keselamatan barang dagangan. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 235"
    },
    {
      "isi": "Bila pembeli telah mengakseptasi dengan Surat wesel atau Surat dagang lain jumlah penuh dari harga barang yang dijual dan diserahkan, maka tidak terjadi penuntutan kembali.\nBila akseptasi itu dilakukan untuk sebagian dari uang pembelian yang terutang, dapat dilakukan penuntutan kembali, asalkan untuk kepentingan harta orang yang pailit diadakan jaminan untuk hal sebagai akibat dari akseptasi itu, yang darinya dapat dituntut. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 236"
    },
    {
      "isi": "Bila barang yang dituntut kembali diambil dengan itikad baik sebagai jaminan utang oleh pihak ketiga, penjual tetap mempunyai hak menuntut kembali, akan tetapi sebaliknya mempunyai kewajiban kepada pemberi utang untuk memenuhi jumlah yang dipinjamkan, dengan bunga dan biaya yang terutang.\n",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 237"
    },
    {
      "isi": "Tuntutan kembali barang dihapus, bila barang itu selama perjalanan dibeli dengan itikad baik oleh pihak ketiga atas faktur dan atas konosemen atau surat muatan.\nNamun penjual aslinya dalam hal itu berhak untuk menagih pada pembeli harga pembeliannya, selama belum dilunasi sebesar jumlah tagihannya, dan Ia mempunyai hak mendahului terhadap uang itu, dengan tidak diperbolehkan untuk mencampurkan uang itu dengan harta orang yang pailit.\nKetentuan alinea yang lalu berlaku juga dalam hal barang itu, setelah berada dalam penguasaan orang yang pailit atau seseorang yang bertindak untuknya, akibat pembelian dan penyerahan dengan itikad baik, telah menjadi milik pihak ketiga. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 238"
    },
    {
      "isi": "Para pengurus harta pailit mempunyai wewenang untuk mempertahankan harta itu, barang-barang yang dituntut kembali, asalkan memenuhi harga pembelian kepada penjual yang olehnya telah dipersyaratkan pada orang yang pailit. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 239"
    },
    {
      "isi": "Selama barang bergerak yang diberikan dalam komisi masih berada pada komisioner atau pada pihak ketiga yang menguasainya atau menyimpan untuk orang yang pailit, barang-barang itu dapat dituntut kembali oleh pemberi komisi, dengan kewajiban yang dinyatakan dalam Pasal 235.\nHak menuntut kembali yang sama terjadi terhadap harga pembelian barang-barang yang diberikan dalam komisi dan yang telah dijual dan diserahkan oleh komisioner, asalkan harga pembeliannya tidak dilunasi sebelum kepailitannya, walaupun komisioner telah memperhitungkan keuntungan sebagai jaminan untuk pembelinya, atau yang dinamakan del credere.",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 240"
    },
    {
      "isi": "Jika barang-barang yang diberikan dalam komisi diambil sebagai jaminan utang oleh pihak ketiga dengan itikad baik, berlakulah peraturan-peraturan dari Pasal 237.",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 241"
    },
    {
      "isi": "Bila dalam harta pailit terdapat surat-surat wesel, surat-surat dagang dan surat lain yang belum sampai jatuh tempo pembayarannya, atau yang sudah sampai jatuh temponya dan belum dibayar, yang diserahkan ke tangan orang yang pailit hanya dengan amanat untuk menagihkannya dan memegang jumlah uangnya untuk penggunaan pengirim, atau untuk melakukan pembayaran tertentu yang ditunjuk atau bila hal itu dimaksudkan untuk menjamin surat-surat wesel yang ditarik atas orang yang pailit dan diakseptasi olehnya, atau surat-surat yang harus dibayar di tempat tinggalnya, maka surat-surat wesel, surat-surat dagang dan surat-surat lain itu dapat dituntut kembali, selama hal ini masih berada pada orang yang pailit, atau pada pihak ketiga yang menguasai atau menyimpan untuknya, namun semua tidak mengurangi hak atas harta itu untuk minta jaminan yang untuknya mungkin dapat dituntut darinya karena akseptasi-akseptasi orang yang pailit. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 242"
    },
    {
      "isi": "Juga selain soal maksud atau akseptasi yang disebut dalam Pasal yang lalu, surat-surat wesel, atau surat-surat dagang atau surat-surat lainnya yang dialihkan kepada orang yang pailit dapat dituntut kembali, meskipun ada sesuatu yang dimasukkan dalam rekening koran, asalkan pengirimnya pada waktu pengiriman, atau kemudian, tidak pernah berutang sama sekali untuk sesuatu jumlah pada orang yang pailit dan tidak termasuk dalam hal itu biaya yang timbul karena pengiriman itu. ",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 243"
    },
    {
      "isi": "Dihapus dg.  S. 1938-276.",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 244"
    },
    {
      "isi": "Dihapus dg.  S. 1938-276.",
      "nama": "BAB VIII\nREKLAME ATAU TUNTUTAN KEMBALI DALAM HAL KEPAILITAN\n\nPasal 245"
    },
    {
      "isi": "Asuransi atau pertanggungan adalah perjanjian, di mana penanggung mengikat diri terhadap tertanggung dengan memperoleh premi, untuk memberikan kepadanya ganti rugi karena suatu kehilangan, kerusakan, atau tidak mendapat keuntungan yang diharapkan, yang mungkin akan dapat diderita karena suatu peristiwa yang tidak pasti. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 246"
    },
    {
      "isi": "Pertanggungan itu antara lain dapat mengenai:\nbahaya kebakaran;\nbahaya yang mengancam hasil pertanian yang belum dipanen;\njiwa satu orang atau lebih;\nbahaya laut dan bahaya perbudakan;\nbahaya pengangkutan di darat, di sungai, dan perairan pedalaman.\nMengenai dua hal terakhir dibicarakan dalam buku berikutnya.",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 247"
    },
    {
      "isi": "Terhadap semua pertanggungan, baik yang dibicarakan dalam buku ini maupun dalam Kitab Undang-undang Hukum Dagang Buku Kedua ini, berlakulah ketentuan-ketentuan yang termuat dalam Pasal-Pasal berikut. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 248"
    },
    {
      "isi": "Penanggung sama sekali tidak wajib menanggung untuk kerusakan atau kerugian yang langsung timbul karena cacat, kebusukan sendiri, atau karena sifat dan kodrat dari yang dipertanggungkan sendiri, kecuali jika dipertanggungkan untuk itu dengan tegas. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 249"
    },
    {
      "isi": "Bila seseorang yang mempertanggungkan untuk dirinya sendiri, atau seseorang yang atas bebannya dipertanggungkan oleh pihak ketiga, pada waktu pertanggungan tidak mempunyai kepentingan dalam denda yang dipertanggungkan, maka penanggung tidak wajib mengganti kerugian. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 250"
    },
    {
      "isi": "Semua pemberitahuan yang keliru atau tidak benar, atau semua penyembunyian keadaan yang diketahui oleh tertanggung, meskipun dilakukannya dengan itikad baik, yang sifatnya sedemikian, sehingga perjanjian itu tidak akan diadakan, atau tidak diadakan dengan syarat-syarat yang sama, bila penanggung mengetahui keadaan yang sesungguhnya dari semua hal itu, membuat pertanggungan itu batal.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 251"
    },
    {
      "isi": "Kecuali dalam hal yang diuraikan oleh ketentuan undang-undang, tidak boleh diadakan pertanggungan kedua untuk waktu yang sama, dan untuk bahaya sang sama atas barang-barang yang telah dipertanggungkan untuk nilainya secara penuh, dengan ancaman kebatalan terhadap pertanggungan yang kedua.",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 252"
    },
    {
      "isi": "Pertanggungan yang melampaui jumlah harganya atau kepentingan yang sesungguhnya, hanyalah berlaku sampai jumlah nilainya\nBila nilai barang itu tidak dipertanggungkan sepenuhnya, maka penanggung, dalam hal kerugian, hanya terikat menurut perimbangan antara bagian yang dipertanggungkan dan bagi- yang tidak dipertanggungkan.\nAkan tetapi bagi pihak yang berjanji bebas untuk mempersyaratkan dengan tegas, bahwa tanpa mengingat kelebihan nilai barang yang dipertanggungkan, kerugian yang diderita oleh barang itu akan diganti sampai jumlah penuh yang dipertanggungkan. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 253"
    },
    {
      "isi": "pelepasan yang dilakukan pada waktu mengadakan pertanggungan atau selama berjalannya hal itu, atas hal yang menurut ketentuan undang-undang dipersyaratkan untuk hakikat perjanjian itu, atau hal yang dengan tegas dilarang, adalah batal.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 254"
    },
    {
      "isi": "Pertanggungan harus dilakukan secara tertulis dengan akta, yang diberi nama polis. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 255"
    },
    {
      "isi": "Semua polis, terkecuali polis  pertanggungan jiwa, harus menyatakan:\n1.    hari pengadaan pertanggungan itu;\n2. nama orang yang mengadakan pertanggungan itu atas beban sendiri atau atas beban orang lain;\n3.    uraian yang cukup jelas tentang barang yang dipertanggungkan;\n4. jumlah uang yang untuk itu dipertanggungkan;\n5.    bahaya yang diambil oleh penanggung atas bebannya;\n6.    waktu mulai dan berakhirnya bahaya yang mungkin terjadi atas beban penanggung;\n7.    Premi pertanggungan; dan\n8.    pada umumnya, semua keadaan yang pengetahuannya tentang itu mungkin mutlak Penting bagi penanggung, dan semua syarat yang diperjanjikan antara para pihak.\nPolis itu harus ditandatangani oleh setiap Penanggung.",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 256"
    },
    {
      "isi": "Perjanjian pertanggungan ada seketika setelah hal itu diadakan; hak mulai saat itu, malahan sebelum Polis ditandatangani. dan kewajiban kedua belah pihak dari penanggung dan dari tertanggung berjalan\nPengadaan perjanjian itu membawa kewajiban penanggung untuk menandatangani Polis itu dalam waktu yang ditentukan dan menyerahkannya kepada tertanggung. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 257"
    },
    {
      "isi": "Untuk membuktikan adanya perjanjian itu, harus ada bukti tertulis; akan tetapi semua alat bukti lain akan diizinkan juga, bila ada permulaan bukti tertulis.\nNamun demikian janji dan syarat khusus, bila timbul perselisihan tentang hal itu dalam waktu antara pengadaan perjanjian dan penyerahan polisnya, dapat dibuktikan dengan semua alat bukti; akan tetapi dengan pengertian bahwa harus ternyata secara tertulis syarat yang pernyataannya secara tegas diharuskan dalam polis, dengan ancaman hukuman menjadi batal, dalam berbagai pertanggungan oleh ketentuan undang-undang. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 258"
    },
    {
      "isi": "Bila Pertanggungan langsung diadakan antara tertanggung, atau orang yang diamanatkan atau diberi wewenang untuk itu, dan penanggung, polis itu dalam 24 jam setelah pengajuan oleh penanggung harus ditandatangani dan diserahkan, kecuali bila ditentukan jangka waktu yang lebih panjang oleh ketentuan undang-undang, dalam sesuatu hal khusus.",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 259"
    },
    {
      "isi": "Bila pertanggungan diadakan dengan perantaraan seorang makelar asuransi, polisnya yang ditandatangani harus diserahkan dalam delapan hari setelah mengadakan perjanjian. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 260"
    },
    {
      "isi": "Bila ada kelalaian dalam hal yang ditentukan dalam kedua Pasal yang lalu, penanggung atau makelar untuk kepentingan tertanggung, wajib mengganti kerugian yang mungkin dapat timbul karena kelalaian itu.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 261"
    },
    {
      "isi": "Orang yang setelah menerima perintah orang lain untuk mempertanggungkan, menahan atas bebannya sendiri, dianggap menjadi penanggung dengan syarat yang diajukan semula, dan bila tidak diajukan syarat itu, maka dengan syarat sedemikian dapat dipakai untuk mengadakan pertanggungan itu, di tempat ia seharusnya melaksanakan perintah itu atau bila ini tidak ditunjukkan, pada tempat tinggalnya. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 262"
    },
    {
      "isi": "Pada penjualan dan segala peralihan hak milik atas barang yang dipertanggungkan, pertanggungannya berlangsung untuk keuntungan pembeli atau pemilik baru, bahkan tanpa penyerahan, sepanjang mengenai kerugian yang timbul setelah barang itu menjadi keuntungan atau kerugian pembeli atau mereka yang haru memperolehnya; semua hal demikian berlaku, kecuali bila dipersyaratkan sebaliknya antara penanggung dan tertanggung yang asli.\nBila pada waktu penjualan atau peralihan hak milik, pembeli atau pemilik baru menolak untuk mengambil alih pertanggungannya, dan tertanggung asli masih tetap mempunyai kepentingan dalam barang yang dipertanggungkan, maka pertanggungan itu akan tetap berjalan untuk kepentingannya. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 263"
    },
    {
      "isi": "Pertanggungan dapat diadakan tidak hanya atas beban sendiri, akan tetapi juga atas beban pihak ketiga, baik berdasarkan amanat umum atau khusus, maupun di luar pengetahuan yang berkepentingan sekalipun, dan untuk hal itu harus diindahkan ketentuan-ketentuan berikut. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 264"
    },
    {
      "isi": "Pada pertanggungan untuk pihak ketiga, harus dengan tegas dinyatakan dalam polisnya, adakah hal itu terjadi berdasarkan pemberian amanat, ataukah di luar pengetahuan yang berkepentingan. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 265"
    },
    {
      "isi": "Pertanggungan tanpa pemberian amanat dan di luar pengetahuan yang berkepentingan, adalah batal, bila dan sejauh barang yang sama itu telah dipertanggungkan oleh yang berkepentingan, atau oleh pihak ketiga atas amanatnya, sebelum saat ia mengetahui tentang pertanggungan yang diadakan di luar pengetahuannya.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 266"
    },
    {
      "isi": "Bila dalam polisnya tidak dinyatakan, bahwa pertanggungan itu diadakan atas beban pihak ketiga, tertanggung dianggap telah mengadakannya untuk dirinya sendiri. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 267"
    },
    {
      "isi": "Pertanggungan dapat menjadikan sebagai pokok yakni semua kepentingan yang dapat dinilai dengan uang, dapat terancam bahaya dan tidak dikecualikan oleh undang-undang. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 268"
    },
    {
      "isi": "Semua pertanggungan yang diadakan atas suatu kepentingan apa pun, yang kerugiannya terhadap itu dipertanggungkan, telah ada pada saat mengadakan perjanjiannya, adalah batal, bila tertanggung atau orang yang dengan atau tanpa amanat telah menyuruh mempertanggungkan, telah mengetahui tentang adanya kerugian itu.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 269"
    },
    {
      "isi": "Persangkaan ada, bahwa orang telah mengetahui tentang kerugian itu, bila hakim dengan mengindahkan keadaannya, berpendapat bahwa sejak adanya kerugian itu telah lampau begitu banyak waktu, sehingga tertanggung telah dapat mengetahuinya.\nDalam hal keragu-raguan, hakim bebas untuk memerintahkan tertanggung dan pemegang amanatnya bersumpah, bahwa mereka pada waktu mengadakan perjanjiannya tidak mengetahui tentang adanya kerugian itu.\nBila sumpah itu dibebankan oleh satu pihak kepada pihak lawannya, maka sumpah itu dalam segala hal oleh hakim harus diperintahkan. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 270"
    },
    {
      "isi": "Penanggung selalu dapat mempertanggungkan lagi hal yang telah ditanggung olehnya. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 271"
    },
    {
      "isi": "Bila tertanggung membebaskan penanggung dari kewajibannya untuk waktu yang akan datang melalui pengadilan ia dapat mempertanggungkan lagi kepentingannya untuk bahaya itu juga.\nDalam hal itu, dengan ancaman hukuman menjadi batal, harus disebutkan dalam polis yang baru, baik pertanggungan yang lama maupun pemutusan melalui pengadilan. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 272"
    },
    {
      "isi": "Bila nilai barang yang dipertanggungkan tidak dinyatakan dalam polisnya oleh para pihak, hal itu dapat dibuktikan dengan semua alat bukti. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 273"
    },
    {
      "isi": "Meskipun nilai itu dinyatakan dalam polisnya, hakim mempunyai wewenang untuk memerintahkan kepada tertanggung untuk menguraikan dasar layaknya nilai yang dinyatakan, bila diajukan alasan yang menimbulkan persangkaan yang mempunyai dasar karena pemberitahuan nilai yang terlalu tinggi.\nPenanggung dalam segala hal mempunyai kekuasaan untuk membuktikan terlalu tingginya nilai yang dinyatakan itu di depan hakim. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 274"
    },
    {
      "isi": "Akan tetapi bila barang yang dipertanggungkan sebelumnya telah dinilai oleh ahli yang diperuntukkan bagi itu oleh para pihak, dan bila dituntut, disumpah oleh hakim, maka penanggung tidak dapat membantahnya, kecuali dalam hal adanya penipuan; semuanya ini tidak mengurangi pengecualian yang dibuat dalam ketentuan undang-undang. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 275"
    },
    {
      "isi": "Tiada kerugian atau kerusakan yang disebabkan oleh kesalahan dari tertanggung sendiri, dibebankan pada penanggung. Bahkan ia boleh tetap memegang atau menagih preminya, bila ia sudah mulai memikul bahaya. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 276"
    },
    {
      "isi": "Bila berbagai pertanggungan diadakan dengan itikad baik terhadap satu barang saja, dan dengan yang pertama ditanggung nilai yang penuh, hanya inilah yang berlaku dan penanggung berikut dibebaskan.\nBila pada penanggung pertama tidak ditanggung nilai penuh, maka penanggung berikutnya bertanggung jawab untuk nilai selebihnya menurut urutan waktu mengadakan pertanggungan itu. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 277"
    },
    {
      "isi": "Bila pada satu polis saja, meskipun pada hari yang berlainan oleh berbagai penanggung dipertanggungkan lebih dari nilainya, mereka bersama-sama, menurut perimbangan jumlah yang mereka tanda tangani, hanya memikul nilai sebenarnya yang dipertanggungkan.\nKetentuan itu juga berlaku, bila pada hari yang sama, terhadap satu benda yang sama diadakan berbagai pertanggungan. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 278"
    },
    {
      "isi": "Tertanggung dalam hal-hal yang disebut dalam dua Pasal yang lalu, tidak boleh membatalkan pertanggungan yang lama agar dengan demikian penanggung yang kemudian terikat.\nBila tertanggung membebaskan penanggung-penanggung pertama, ia dianggap menetapkan diri mengganti tempat mereka sebagai penanggung untuk jumlah yang sama dan urutan yang sama.\nBila ia mengadakan pertanggungan ulang untuk dirinya, maka para penanggung ulang mengganti tempatnya dalam urutan itu juga.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 279"
    },
    {
      "isi": "Tak dianggap sebagai perjanjian yang tidak diperkenankan, bila setelah pertanggungan suatu barang untuk nilai penuhnya, yang berkepentingan selanjutnya mempertanggungkannya, untuk seluruhnya atau sebagian, dengan ketentuan tegas, bahwa ia hanya akan dapat melakukan haknya terhadap para penanggung, bila dan selama ia tidak akan dapat menagih ganti rugi pada penanggung yang dahulu.\nDalam hal perjanjian yang demikian, perjanjian yang diadakan sebelum itu, dengan ancaman hukuman akan menjadi batal, harus diuraikan dengan jelas dan begitu pula akan berlaku ketentuan Pasal 277 dan Pasal 278 terhadap itu.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 280"
    },
    {
      "isi": "Dalam segala hal di mana perjanjian pertanggungan untuk seluruhnya atau sebagian gugur, atau menjadi batal, dan asalkan telah bertindak dengan itikad baik, penanggung harus mengembalikan preminya, baik untuk seluruhnya atau sebagian yang sedemikian untuk mana Ia belum menghadapi bahaya.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 281"
    },
    {
      "isi": "Bila batalnya perjanjian terjadi berdasarkan akal busuk, penipuan atau kejahatan tertanggung, penanggung mendapat preminya, dengan tidak mengurangi tuntutan pidana, bila ada alasan untuk itu. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 282"
    },
    {
      "isi": "Dengan tidak mengurangi ketentuan khusus yang dibuat tentang berbagai macam pertanggungan, tertanggung wajib dengan giat mengusahakan, agar kerugian terhindar atau berkurang, setelah kejadian tersebut ia harus segera memberitahukan kepada penanggung; semua dengan ancaman penggantian kerugian, biaya dan bunga, bila ada alasan untuk itu.\nBiaya yang dikeluarkan oleh tertanggung untuk menghindari atau mengurangi kerugian menjadi beban penanggung, meskipun hal itu bila ditambahkan pada kerugian yang diderita, melampaui jumlah uang yang dipertanggungkan, atau daya upaya yang dilakukan itu telah sia-sia belaka. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 283"
    },
    {
      "isi": "Penanggung yang telah membayar kerugian barang yang dipertanggungkan, memperoleh semua hak yang sekiranya dimiliki oleh tertanggung terhadap pihak ketiga berkenaan dengan kerugian itu; dan tertanggung bertanggung jawab untuk setiap perbuatan yang mungkin merugikan hak penanggung terhadap pihak ketiga itu. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 284"
    },
    {
      "isi": "Dihapus dg. s. igo6-348.\n",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 285"
    },
    {
      "isi": "Perseroan-perseroan pertanggungan atau penjaminan timbal-balik harus menaati ketentuan dalam perjanjiannya dan peraturan yang berlaku, dan bila tidak lengkap, harus menurut asas-asas hukum pada umumnya. Larangan-larangan yang termuat dalam Pasal 289 alinea terakhir, secara khusus juga berlaku terhadap perseroan-perseroan ini. ",
      "nama": "BAB IX\nASURANSI ATAU PERTANGGUNGAN PADA UMUMNYA\n\nPasal 286"
    },
    {
      "isi": "Selain menyatakan persyaratan dalam Pasal 256, polis kebakaran harus menerangkan:\n1. letak dan batas barang tetap yang dipertanggungkan;\n2. penggunaannya;\n3. sifat dan penggunaan bangunan-bangunan yang berbatasan, selama hal itu dapat mempunyai pengaruh terhadap pertanggungannya;\n4. nilai barang yang dipertanggungkan;\n5. letak dan batas bangunan dan tempat, di mana barang bergerak yang dipertanggungkan berada, disimpan atau ditumpuk. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 287"
    },
    {
      "isi": "Pada pertanggungan milik yang dibangun dipersyaratkan, akan diganti kerugian yang diderita pada persil itu, atau persil itu akan dibangun kembali atau diperbaiki paling tinggi sampai jumlah yang dipertanggungkan.\nDalam hal yang pertama, kerugiannya dihitung dengan memperbandingkan nilai persil sebelum bencana, dengan nilai sisanya segera setelah kebakaran, dan kerugiannya diganti dengan uang tunai.\nDalam hal kedua, penanggung wajib membangun kembali atau memperbaikinya. Penanggung mempunyai hak untuk mengawasi, bahwa uang yang harus dibayar olehnya, dalam waktu yang ditentukan, kalau perlu oleh hakim, sungguh digunakan untuk tujuan itu; hakim bahkan dapat memerintahkan kepada tertanggung atas tuntutan penanggung, bila ada alasannya, untuk menjamin hal itu secukupnya. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 288"
    },
    {
      "isi": "Pertanggungan dapat dilakukan untuk nilai penuh barang yang dipertanggungkan.\nDalam hal persyaratan pembangunan kembali, dipersyaratkan oleh tertanggung, bahwa biaya yang diperlukan untuk pembangunan kembali itu, akan diganti oleh penanggung.\nAkan tetapi pada persyaratan itu pertanggungan sekali-kali tidak boleh melampaui tiga perempat biaya itu. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 289"
    },
    {
      "isi": "Yang dibebankan pada penanggung adalah semua kerugian dan kerusakan yang menimpa barang yang dipertanggungkan karena kebakaran yang disebabkan oleh cuaca yang sangat buruk atau peristiwa lain, apinya sendiri, kelalaian, kesalahan atau kejahatan pelayan sendiri, tetangga, musuh, perampok, dan lain-lainnya dengan nama apa pun, dengan cara apa pun terjadinya kebakaran itu, direncanakan atau tidak direncanakan, biasa atau tidak biasa, tanpa ada yang dikecualikan. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 290"
    },
    {
      "isi": "Kerugian yang disebabkan oleh kebakaran disamakan dengan kerugian sebagai akibat kebakaran, juga bila hal itu terjadi dari kebakaran dalam bangunan-bangunan yang berdekatan, misalnya barang-barang yang dipertanggungkan berkurang atau membusuk, karena air atau alat lain yang digunakan untuk menahan atau memadamkan kebakaran itu, atau hilangnya sesuatu dari barang itu karena pencurian, atau sebab lain, selama pemadaman kebakaran atau penyelamatannya; juga kerusakan yang disebabkan oleh penghancuran seluruhnya atau sebagian barang yang dipertanggungkan, yang terjadi atas perintah pihak atasan untuk menahan menjalarnya kebakaran yang terjadi. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 291"
    },
    {
      "isi": "Demikian pula kerugian yang disebabkannya oleh ledakan mesiu, ketel uap, sambaran petir, atau sebab lainnya, meskipun meledaknya, pecahnya atau sambaran itu tidak mengakibatkan kebakaran, disamakan dengan kerugian yang disebabkan oleh kebakaran.",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 292"
    },
    {
      "isi": "Bila sebuah bangunan yang dipertanggungkan diperuntukkan bagi penggunaan lain, dan karena itu besar kemungkinan bahaya kebakaran lebih banyak, sehingga bila hal itu telah ada sebelum dipertanggungkan, penanggung tidak akan mempertanggungkan sama sekali atau tidak atas dasar syarat yang sama seperti itu, maka berhentilah kewajibannya.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 293"
    },
    {
      "isi": "Penanggung terbebas dari kewajibannya untuk memenuhi penggantian kerugian, bila ia membuktikan, bahwa kebakaran itu disebabkan oleh kesalahan atau kelalaian besar tertanggung sendiri.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 294"
    },
    {
      "isi": "Pada pertanggungan atas barang-barang bergerak dan barang-barang dagangan dalam rumah, gudang atau tempat penyimpanan lain, bila tidak ada atau tidak lengkap alat-alat bukti yang dinyatakan dalam Pasal-Pasal 273, 274 dan 275, hakim dapat memerintahkan tertanggung untuk bersumpah.\nKerugiannya dihitung menurut nilai barang-barang yang ada pada waktu ada kebakaran. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 295"
    },
    {
      "isi": "Bila tidak diadakan persyaratan khusus dalam polis tentang barang-barang bergerak, harta dalam rumah, perkakas rumah dan perhiasan rumah, maka pernyataan-pernyataan itu diberi arti sedemikian seperti yang diuraikan dalam Kitab Undang-undang Hukum Perdata Buku Kedua BAB I, Bagian 4.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 296"
    },
    {
      "isi": "Bila pada suatu hipotek antara debitur dan penagihnya dipersyaratkan, bahwa dalam hal ada kerugian menimpa persil yang dihipotekkan yang dipertanggungkan atau yang akan dipertanggungkan, uang asuransinya sampai jumlah utang dan bunga yang terutang, akan menggantikan hipotek itu, maka penanggung yang diberitahukan persyaratan itu wajib memperhitungkan ganti rugi yang terutang dengan penagih utang hipotek.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 297"
    },
    {
      "isi": "Persyaratan dalam Pasal di atas tidak mempunyai akibat, kecuali bila dan sepanjang penagih utang hipotek akan mendapat keuntungan, seandainya kerugian itu tidak terjadi. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 1\n\nPasal 298"
    },
    {
      "isi": "Selain syarat-syarat yang tercantum dalam Pasal 256, polis itu harus menyatakan:\n1. letak dan batas-batas tanah yang hasilnya dipertanggungkan;\n2. penggunaannya.",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 2\n\nPasal 299"
    },
    {
      "isi": "Pertanggungannya dapat diadakan untuk satu tahun atau lebih.\nBila tidak ada penentuan waktu, dianggap bahwa pertanggungan itu diadakan untuk satu tahun. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 2\n\nPasal 300"
    },
    {
      "isi": "Pada penyusunan penghitungan kerugian, dihitung berapa nilai hasil pada waktu dipanen atau dinikmati tanpa terjadinya bencana, dan nilainya setelah bencana itu. Penanggung membayar selisihnya sebagai ganti rugi.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 2\n\nPasal 301"
    },
    {
      "isi": "Jiwa seseorang dapat dipertanggungkan untuk keperluan orang yang berkepentingan, baik untuk selama hidup ataupun untuk suatu waktu yang ditentukan dengan perjanjian. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 302"
    },
    {
      "isi": "Yang berkepentingan dapat mengadakan pertanggungan, bahkan di luar pengetahuan atau izin dari orang yang jiwanya dipertanggungkan.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 303"
    },
    {
      "isi": "Polis itu memuat:\n1. hari pengadaan pertanggungan itu;\n2. nama tertanggung;\n3. nama orang yang jiwanya dipertanggungkan;\n4. waktu bahaya bagi penanggung mulai berjalan dan berakhir;\n5. jumlah uang yang dipertanggungkan;\n6. premi pertanggungannya. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 304"
    },
    {
      "isi": "Perencanaan jumlah uangnya dan penentuan syarat pertanggungannya, sama sekali diserahkan kepada persetujuan kedua belah pihak. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 305"
    },
    {
      "isi": "Bila orang yang jiwanya dipertanggungkan pada waktu pengadaan pertanggungan telah meninggal dunia , gugurlah perjanjian itu, meskipun tertanggung tidak dapat mengetahui tentang meninggalnya itu; kecuali bila dipersyaratkan lain.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 306"
    },
    {
      "isi": "Bila orang yang mempertanggungkan jiwanya bunuh diri atau dihukum mati, gugurlah pertanggungannya. ",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 307"
    },
    {
      "isi": "Dalam bagian ini tidak termasuk dana janda, perkumpulan-perkumpulan tunjangan hidup (tontine), perseroan pertanggungan jiwa timbal-balik, dan perjanjian lain semacam itu yang berdasarkan kemungkinan hidup dan kematian, yang untuk itu diharuskan mengadakan simpanan atau sumbangan tertentu atau kedua-duanya.\n",
      "nama": "BAB X\nASURANSI ATAU PERTANGGUNGAN TERRADAP BAHAYA-BAHAYA KEBAKARAN, TERHADAP BAHAYA-BAHAYA YANG MENGANCAM HASIL PERTANIAN YANG BELUM DIPANENI, DAN TENTANG PERTANGGUNGAN JIWA.\n\nBagian 3\n\nPasal 308"
    }
  ],
  "keterangan": "KITAB UNDANG-UNDANG HUKUM DAGANG"
}